#version: 0.2
t h
Ġ a
o n
i n
r e
Ġ th
a l
Ġ p
Ġth e
Ġ c
a r
t e
l e
Ġ s
i s
o r
t i
Ġ n
e d
Ġ o
e n
a s
Ġ l
Ġ is
Ġn o
e r
e s
Ġ in
Ġ e
Ġ m
r i
a c
Ġ b
u n
u s
Ġo f
i l
Ġ w
d i
u l
o m
Ġa n
ti on
r al
u m
Ġ t
a n
g h
Ġan d
a te
Ġ h
Ġa re
i d
gh t
Ġ f
m al
i c
Ġ ri
i on
Ġc on
f f
in g
Ġri ght
n e
ne um
_ _
Ġp neum
Ġw i
l y
ff us
Ġ d
Ġ v
Ġ le
Ġwi th
Ġthe re
ffus ion
r o
Ġe ffusion
r a
ar di
Ġp le
u ral
un g
Ġl ung
Ġple ural
o u
Ġ re
m on
Ġc ardi
f t
en t
a tion
Ġle ft
Ġc h
ar y
o l
Ġt o
c t
th or
ul mon
ulmon ary
e m
Ġl o
a x
i t
or mal
Ġs t
thor ax
as t
Ġpneum o
Ġpneumo thorax
te r
Ġ or
an g
ed i
c h
p p
p h
o s
Ġ un
ast in
edi astin
e ar
Ġp ulmonary
b le
Ġs e
b e
es t
ediastin al
Ġn ormal
p ac
c e
v e
Ġc om
Ġb e
le ct
Ġcon s
__ _
Ġ ___
i m
re s
Ġcom p
Ġo pac
a ble
o us
il ar
Ġch est
Ġd e
ate ral
c u
Ġs u
Ġp ro
em a
Ġlo w
it y
e t
Ġa te
Ġate lect
Ġs i
as is
ang ed
Ġatelect asis
Ġcardi om
Ġa t
e w
Ġa cu
a t
Ġacu te
ch anged
Ġun changed
Ġse en
Ġm il
Ġmil d
Ġ en
Ġa s
Ġs il
h ou
Ġ ed
hou et
Ġsil houet
Ġed ema
Ġsilhouet te
Ġe x
ol id
Ġcons olid
Ġconsolid ation
Ġa pp
o c
Ġt u
o g
id en
Ġlung s
Ġp os
ul ar
d er
a re
i a
Ġtu be
Ġcon t
a in
Ġ on
Ġc le
z e
ou r
v er
Ġsi ze
Ġcle ar
o p
oc al
Ġb as
Ġ ra
Ġpneum on
es s
Ġa b
ear t
Ġh eart
Ġpneumon ia
Ġm o
Ġf r
Ġe v
i f
a ti
u d
Ġra di
Ġm ediastinal
te n
Ġf ocal
ar g
i ti
or t
og ra
ate d
as c
our s
ogra ph
Ġs mal
Ġradi ograph
iti es
Ġcardi ac
ri or
Ġin ter
Ġlow er
te d
Ġsmal l
c re
Ġh as
Ġv asc
Ġ u
cre as
o w
are d
Ġcont ours
der ate
Ġev iden
Ġeviden ce
s e
ol um
Ġcardiom ediastinal
Ġst able
Ġcomp ared
Ġv olum
Ġl ateral
Ġch ang
Ġmo derate
v i
Ġp re
il ateral
in e
Ġb ilateral
Ġapp ear
l i
Ġ im
Ġo ver
Ġeffusion s
ac h
Ġp rior
t r
Ġv i
Ġopac ity
c ess
pp er
Ġvi ew
Ġlo be
Ġu pper
ti al
if ic
Ġh ilar
Ġpro cess
n ormal
ar k
ti p
op ulmonary
Ġcardi opulmonary
Ġf or
a y
g es
i tion
Ġvasc ular
ic al
Ġin creas
Ġst ud
Ġstud y
Ġvolum es
res ent
Ġa l
Ġc a
Ġopac ities
Ġab normal
Ġ g
vi ous
Ġd is
Ġp er
k e
a d
Ġpre vious
al y
Ġpos ition
em ent
th er
u t
Ġl i
Ġ di
Ġa p
u re
i b
ten t
Ġ tip
Ġw e
Ġre m
o ul
a g
e g
ri c
eg aly
Ġcardiom egaly
l arg
Ġw h
Ġli ke
d ing
Ġen larg
Ġwith in
Ġlike ly
ac t
an t
Ġsu b
Ġm id
Ġin t
oul d
Ġno t
v ed
g m
v al
u res
m in
id ed
Ġn ew
Ġno ted
Ġin f
u e
e c
Ġcon ges
ti f
c l
re m
Ġ 1
in i
Ġcomp ar
is on
Ġcompar ison
ark able
i r
Ġbas e
Ġa g
Ġ___ .
Ġl im
Ġb ut
Ġun rem
Ġunrem arkable
i ed
ou t
Ġim p
ra gm
a ph
Ġconges tion
Ġchang e
it s
aph ragm
Ġh em
Ġen d
Ġ___ ,
l ac
Ġag ain
Ġfr om
e ter
ac ic
Ġimp ro
Ġbe en
l l
Ġinter val
ati ent
Ġo s
Ġp atient
os t
Ġincreas ed
ific ation
r on
p er
ic h
Ġwh ich
is tent
Ġth is
Ġos se
Ġhem i
Ġosse ous
Ġm ay
Ġwith out
l ow
Ġl arg
Ġre p
Ġ j
Ġs in
e ct
Ġca th
Ġcath eter
ach e
t al
Ġs li
Ġsli ght
Ġth or
Ġa ir
Ġview s
t ing
r u
Ġlim its
Ġ 2
ch y
g n
Ġo ther
Ġo b
Ġsin ce
Ġst ru
Ġstru ct
Ġenlarg ed
Ġl ine
ib as
Ġb ibas
ti c
n o
s tr
cl ud
Ġsu g
Ġstruct ures
Ġs h
Ġp resent
Ġrem ain
s s
Ġre s
ate s
d ed
Ġbibas ilar
Ġex a
Ġabnormal ity
s ided
ter min
Ġlarg e
di aphragm
Ġ termin
Ġde mon
Ġc ould
Ġp lac
u al
Ġwe ll
v c
s i
Ġh a
Ġc m
Ġm ini
Ġre f
Ġmini mal
Ġs vc
Ġinter s
Ġper s
Ġdemon str
Ġre c
Ġhemi diaphragm
Ġp a
re n
Ġp ort
p ri
Ġinters ti
ati ve
Ġchang es
Ġc l
Ġintersti tial
an ce
Ġf in
Ġsi gn
Ġa d
iden tif
Ġc t
Ġ identif
Ġthor acic
Ġpro j
Ġd ue
Ġfin ding
Ġidentif ied
le v
Ġimpro ved
ra tion
Ġt r
Ġopac ification
al l
no t
Ġb y
Ġapp ro
er n
o ph
om y
ve l
Ġc al
om in
Ġslight ly
are n
Ġappear ance
Ġde f
t ro
Ġst om
Ġstom ach
Ġrep resent
v ic
ache al
Ġa ort
Ġref lect
Ġfr act
u r
Ġinf ec
c tion
Ġcal c
Ġaort a
Ġex clud
Ġfinding s
Ġri b
Ġproj ect
on tal
Ġabnormal ities
is e
Ġfr ontal
p i
is t
Ġradiograph s
Ġha ve
Ġp ic
Ġre tro
w ise
Ġother wise
Ġs p
Ġend o
c ardi
tial ly
Ġw or
p an
at ure
ar d
s o
ou gh
cardi ac
on e
tr acheal
Ġs c
Ġendo tracheal
Ġretro cardiac
Ġcons istent
Ġas s
ag e
Ġpos t
Ġc ar
g est
Ġsug gest
ast ric
Ġcl in
Ġal so
Ġclin ical
re e
Ġmo re
l u
Ġbas ilar
Ġh y
Ġb o
Ġc ent
Ġvasc ul
Ġcent ral
Ġde creas
Ġvascul ature
t an
Ġv en
Ġp ar
Ġcar in
o ve
s ion
Ġbas es
as e
i z
Ġab ove
Ġth an
Ġwe re
c ern
Ġmild ly
Ġint act
Ġcon cern
q u
aren chy
Ġappear s
e x
en ing
Ġp r
Ġp arenchy
t ain
Ġpr omin
Ġs im
ly ing
Ġpic c
Ġs om
Ġsu per
Ġv is
Ġsim ilar
Ġno d
ediastin um
Ġre g
Ġsign ific
pi ration
ow e
og astric
Ġs ter
Ġtermin ates
id e
a b
Ġc an
l ated
Ġde vic
Ġle ad
Ġcarin a
ron ch
Ġsignific ant
n al
Ġm ost
Ġrem o
Ġinfec tion
tain ed
Ġremain s
ve re
Ġm ul
Ġsu r
Ġexa m
Ġbe low
Ġreg ion
Ġend s
Ġa c
Ġp ac
Ġch ron
Ġob tained
Ġ k
Ġ te
Ġex ten
Ġexclud ed
un ction
iz ed
t le
Ġdis e
Ġdise ase
Ġchron ic
Ġpro b
Ġap ical
Ġsilhouette s
Ġse vere
te rior
y s
Ġf ree
ab ly
Ġm ark
Ġat ri
r ing
g ular
en ce
owe ver
Ġh owever
Ġn as
Ġpers istent
Ġint ra
Ġa r
er ative
Ġp at
Ġven ous
Ġparenchy mal
Ġnas ogastric
Ġwor s
Ġm ediastinum
a th
Ġsp ine
ort u
Ġt ortu
l a
Ġj unction
Ġdi ff
m ph
lu id
Ġpro v
re d
Ġconcern ing
Ġl in
Ġj u
Ġas piration
si ve
ti ve
Ġb ronch
ini te
Ġdef inite
Ġres ol
Ġb on
s tan
Ġhy per
Ġe lev
Ġc or
pri ate
Ġappro priate
Ġenlarg ement
e l
Ġvis ual
Ġ 3
Ġth at
Ġv er
as s
Ġplac ement
or tic
pan ded
Ġju gular
Ġport able
m en
Ġprov ided
Ġe ar
on g
p s
Ġpat chy
Ġw as
g en
Ġf luid
Ġrec om
Ġrecom men
ic ation
Ġvolum e
c ed
Ġvisual ized
Ġe t
Ġsub stan
Ġ if
at ing
not omy
in f
Ġster notomy
Ġa ortic
Ġto p
l ine
Ġdecreas ed
v en
Ġm edi
Ġun der
Ġatri um
Ġg ro
Ġbe t
thor acic
Ġsom e
Ġimpro v
Ġse t
Ġim ag
Ġrec ent
ent ric
Ġexa min
Ġset ting
an d
Ġexamin ation
Ġbon y
ren ic
ati c
pri ght
Ġass ess
oph renic
m ent
h ilar
Ġfract ure
Ġproject ing
Ġc ost
Ġintra thoracic
Ġab d
Ġcalc ification
Ġper i
Ġle vel
Ġsu pp
or g
en s
th ough
Ġv entric
Ġen g
Ġal though
Ġdevic es
Ġeng org
Ġcan not
Ġsc ar
ffus e
Ġdi ffuse
Ġover all
Ġno w
i ated
Ġsupp ort
Ġare as
Ġgro ss
in u
Ġlo c
pac e
Ġp res
ow n
a il
si ble
u tion
p os
Ġplac e
or der
Ġac c
ul t
Ġb order
Ġcost ophrenic
Ġincreas e
Ġd r
Ġc li
Ġf ol
Ġbo th
at us
Ġdemonstr ated
Ġdi aphragm
Ġlin ear
is s
Ġfract ures
Ġinter nal
Ġ i
if ied
Ġre lev
Ġrelev ant
Ġ it
Ġbet ter
i or
ac es
re c
Ġwi res
p ec
Ġev al
Ġcli ps
Ġeval u
es oph
Ġm on
Ġhyper inf
Ġh il
Ġst atus
Ġan g
Ġscar ring
Ġpers ist
Ġprob ably
Ġst and
Ġca v
Ġc ol
Ġstand ard
Ġre l
Ġfol low
Ġgross ly
Ġpos sible
b es
Ġh e
n own
ate ly
Ġtr ache
or m
on d
Ġmon it
Ġw all
Ġapp rec
vel op
Ġcont inu
Ġcalc ified
or ing
Ġex panded
om en
Ġang le
Ġprevious ly
Ġde velop
Ġcont our
Ġabd omen
Ġremo ved
Ġk nown
Ġover t
Ġu pright
Ġimag ed
i g
Ġmonit oring
Ġimprov ement
Ġsug ges
Ġtortu ous
Ġde gen
Ġelev ation
a k
q ue
Ġlead s
Ġdegen erative
s ib
Ġpos sib
Ġl it
Ġlit tle
Ġob s
Ġd ra
u le
Ġunder lying
ri b
Ġe mph
ys ema
Ġnod ule
Ġlo ss
ri al
Ġsur g
Ġear li
Ġpromin ent
Ġemph ysema
x im
Ġbas al
Ġdra in
Ġearli er
Ġappro xim
Ġno tif
ate r
Ġpos terior
Ġtermin ating
s pace
Ġb l
Ġair space
Ġapproxim ately
ic k
Ġdemonstr ate
Ġ ro
Ġnotif ication
al ly
Ġw ould
Ġth ick
im pos
Ġsuper impos
Ġp o
Ġdis tal
Ġdis c
Ġs ing
Ġsing le
Ġc ours
Ġcor re
Ġmark ing
Ġde te
c en
Ġpromin ence
Ġg re
m o
un ting
Ġth ough
Ġmarking s
Ġcomp res
Ġsuperimpos ed
u gh
Ġg i
cl a
Ġwors ening
Ġinf il
Ġ 4
e ous
k er
Ġte le
Ġtele ph
d s
Ġperi hilar
ema ker
Ġsubstan tial
vi an
cla vian
Ġsub clavian
Ġthick ening
Ġpac emaker
Ġproject s
ro ugh
Ġmedi an
Ġgre ater
Ġd es
Ġcomp ati
Ġcompati ble
Ġover lying
Ġdiff ic
Ġad v
Ġgi ven
os is
Ġal ong
Ġdiffic ult
Ġteleph one
tip le
Ġmul tiple
m m
Ġhyperinf lated
j ac
jac ent
Ġth rough
c ted
l ation
Ġcon f
a m
Ġare a
Ġsh ould
or y
Ġad jacent
Ġbl unting
Ġobs cu
Ġn g
Ġs o
Ġres id
Ġen te
ren t
Ġbilateral ly
e re
Ġm ass
Ġd ens
Ġrel ative
Ġass oc
Ġint o
Ġs ti
Ġs ide
Ġpersist s
Ġ qu
Ġassoc iated
Ġsuper ior
Ġh i
Ġ esoph
Ġex tent
Ġinfil tr
d le
Ġventric le
Ġente ric
p lac
le te
Ġmid dle
t o
Ġdete cted
at rial
Ġsub se
Ġtr ac
Ġi j
o atrial
Ġcol la
Ġcalcification s
Ġsti ll
s is
Ġf ur
Ġfur ther
Ġsign s
Ġin clud
Ġc ro
Ġcav oatrial
Ġ Ġ
t ant
Ġcons tant
Ġin s
Ġw iden
Ġd o
Ġdis plac
s ed
Ġv e
Ġexten sive
e ed
er al
Ġresid ual
Ġan y
Ġch anged
v asc
Ġve in
t ail
vasc ular
Ġc ur
' s
Ġmoderate ly
en ed
Ġborder line
Ġd ay
le d
Ġsuggest ing
Ġo ut
Ġrecommen d
Ġsurg ical
c ath
Ġt iss
Ġexclud e
Ġrecommen ded
y mm
is ting
ymm et
Ġle ss
l o
ew h
Ġsugges tive
Ġim age
Ġhil a
Ġsur f
re ak
Ġse ver
Ġresol ved
ost omy
Ġdemonstr ates
Ġap ex
Ġst reak
d y
Ġf i
Ġcom b
Ġtu bes
Ġengorg ement
Ġcontinu ed
Ġcomb in
pec ted
ch n
Ġ its
Ġresol ution
Ġte chn
Ġdiff e
Ġposition ing
Ġtrac e
ad e
__ __
Ġadv an
Ġan terior
d ist
Ġ 5
Ġconsolidation s
Ġhemi thorax
Ġpac er
Ġbo dy
Ġa er
us ion
di tion
Ġpar tially
Ġwors ened
o vascular
p se
Ġcro w
Ġsurf aces
Ġm ade
Ġso ft
Ġsub tle
Ġcolla pse
Ġthe se
Ġdens ity
or tion
Ġdisplac ed
ti ous
o re
Ġinfec tious
Ġsh ow
Ġevalu ation
Ġlarg er
er ing
Ġrelative ly
Ġcrow ding
Ġnod ular
Ġbronch ovascular
Ġtrache ostomy
Ġ z
Ġf il
u p
Ġdecreas e
Ġcomp lete
ex isting
Ġremo val
u b
un t
Ġad dition
ac k
Ġh ern
g res
Ġp ig
Ġdiffe ren
Ġcombin ation
Ġpig tail
tif ocal
ymmet ric
Ġmul tifocal
Ġl y
tic ular
Ġstreak y
i al
Ġ ess
Ġess en
Ġp ortion
Ġl ay
Ġhern ia
w ard
Ġdevic e
Ġessen tially
r ant
Ġminimal ly
op erative
i que
Ġpro gres
Ġdef orm
i mal
lo ad
Ġover load
Ġlay ering
Ġtechn ique
ul ated
cen ding
Ġmark ed
d ay
Ġc o
Ġincreas ing
x imal
z y
Ġa f
Ġaf ter
te b
Ġdrain age
ath y
Ġpro ximal
i ted
Ġatelect atic
ide red
Ġcons idered
ad rant
Ġqu adrant
Ġsu p
Ġpo ten
ti m
il ity
Ġb ack
c y
Ġlim ited
Ġapprec i
Ġprob able
Ġengorg ed
Ġver teb
an s
op athy
Ġfi el
Ġappreci able
un d
Ġesoph ag
Ġar ch
Ġsom ewh
s ure
Ġse c
Ġsomewh at
Ġsec ond
tan eous
Ġly mph
ro tic
Ġcur rent
Ġexten ds
age al
Ġch f
Ġfil m
Ġradiograph ic
h o
cu taneous
Ġpossib ly
eed ing
Ġf eeding
Ġadvan ced
Ġf ul
Ġle ast
os ity
aren t
Ġro t
Ġtr ans
Ġtortu osity
Ġapp arent
Ġmid line
Ġd ual
Ġsuggest s
d e
Ġinfiltr ate
ent u
Ġwiden ing
Ġacc entu
c le
Ġm et
Ġsub cutaneous
Ġdisc us
Ġver y
rib ution
Ġnodule s
Ġcompres sive
Ġas ymmetric
Ġaer ation
Ġex t
ter y
Ġvascular ity
Ġv al
di c
Ġpoten tially
Ġwh en
at al
Ġtiss ue
Ġhi atal
v ing
Ġar tery
en opathy
Ġdiscus sed
Ġin dic
Ġsubstan tially
Ġz one
thor aces
ic ated
Ġdo b
ho ff
Ġloc ulated
Ġre lated
Ġex pected
gm ent
Ġpossib ility
r an
il l
Ġverteb ral
Ġassess ment
ess el
Ġv essel
ten sion
Ġpneumo thoraces
qu ent
p ic
mo derate
Ġs us
Ġper f
te ri
Ġelev ated
Ġno te
ol i
Ġsubse quent
o d
Ġfollow up
Ġpost operative
Ġrepresent s
in y
Ġt iny
Ġal low
Ġcours e
Ġdevelop ing
Ġear ly
Ġ tim
on ent
Ġcomp onent
c es
Ġsignificant ly
Ġpres sure
id ent
Ġassess ed
Ġperf orm
f ore
Ġinclud ing
Ġpar ticular
Ġtim e
p ical
Ġtrache a
b ar
Ġacc om
Ġperform ed
id er
s t
Ġle sion
Ġallow ing
ol og
Ġaccom pan
Ġpar t
Ġval ve
Ġf iss
p t
Ġdes cending
Ġreflect ing
l ate
te ro
Ġvessel s
i ble
Ġesophag us
Ġlo bes
Ġs tent
Ġd ate
Ġn on
Ġster nal
Ġp ass
Ġo l
no b
Ġk nob
i gn
Ġe i
c om
p ect
er v
Ġthor ac
d omin
Ġto day
Ġp ect
oli osis
Ġa mo
Ġamo unt
Ġcompres sion
Ġcl a
Ġcla vic
Ġventric ular
en se
Ġs em
Ġconf lu
b g
Ġca bg
Ġdifferen ces
Ġsem i
Ġapprec iated
cu r
Ġs w
Ġhy p
Ġol d
Ġm in
ardi al
er y
Ġsever ity
di es
os cle
Ġn ear
Ġmet ast
Ġa ther
Ġha zy
Ġather oscle
Ġdis ten
s us
g an
Ġthor ax
Ġh ard
Ġver sus
Ġsw an
m a
Ġsecond ary
Ġp h
Ġ 6
Ġsh i
ub ated
Ġshi ft
Ġn ec
om a
Ġpres ence
re ad
u c
Ġshow s
Ġde g
i ght
Ġaccompan ied
Ġl ong
Ġvis ible
Ġreflect s
com p
Ġin v
Ġful ly
Ġh ist
or al
Ġhist ory
Ġe l
Ġdeform ity
Ġpass es
Ġd ense
Ġbe fore
Ġsup ine
Ġloc ation
Ġfiel d
Ġwor se
Ġdeg ree
Ġlin es
Ġ .
Ġd il
gan z
Ġobscu red
Ġg ran
Ġnec k
w are
Ġon ly
Ġatheroscle rotic
Ġhe tero
Ġgran ul
Ġpre domin
n ess
o ver
Ġpres um
f ul
Ġcons ider
Ġhetero gen
in ct
op d
Ġpect oral
Ġcomplete ly
in ed
Ġhard ware
it one
Ġal l
Ġrep lac
Ġper ic
Ġc opd
b hoff
Ġdob bhoff
Ġcorre ct
gment al
Ġcorre lation
Ġinv ol
Ġparticular ly
Ġmedi al
a ges
Ġevalu ated
Ġcontinu es
Ġp ul
Ġt w
Ġparenchy ma
Ġheterogen eous
Ġexten ding
Ġim ages
Ġconflu ent
Ġdisc over
id es
Ġtw o
Ġm ain
Ġas pect
Ġdiscover y
Ġl ing
Ġei ther
Ġf ib
am e
Ġmin or
Ġinf er
Ġs ame
Ġcomp l
w e
li ke
Ġh el
Ġin dist
dist ribution
Ġhel p
Ġindist inct
ph al
Ġsin us
Ġperic ardial
Ġdis t
us t
le r
ra hilar
Ġinfer ior
Ġsubse gmental
Ġrecommend ation
Ġdevelop ed
aly sis
Ġin d
Ġcompl ication
____ ____
in t
Ġfollow ing
um eral
Ġins piration
Ġca us
Ġex ce
c ing
at or
Ġm m
Ġfiss ure
per itone
Ġdevelop ment
Ġsmal ler
Ġclinical ly
p l
Ġn e
Ġperi ph
Ġrep e
g e
Ġcours es
Ġm al
Ġd ed
Ġded icated
ro sis
g er
Ġ x
ct omy
Ġpre ced
Ġsever al
un ded
Ġres ult
Ġaddition al
Ġpreced ing
Ġre distribution
c rib
Ġinfiltr ates
crib ed
ere x
Ġro unded
Ġrepresent ing
Ġhyp erex
oul der
olog y
Ġsh oulder
Ġhe al
pan sion
Ġsurg ery
Ġlymph ad
Ġthrough out
Ġon e
Ġf ail
Ġposition ed
Ġrepe at
Ġlymphad enopathy
z ed
Ġ1 0
erv ical
Ġa x
Ġc ervical
cl usion
Ġmul ti
p read
Ġw ides
Ġun f
Ġwides pread
Ġfail ure
Ġproj ec
Ġhelp ful
o un
Ġlim it
Ġangle s
Ġex ag
Ġexag ger
Ġra is
Ġg en
Ġsc oliosis
ra t
Ġimprov ing
om ediastinum
vi ew
pi rat
v in
Ġpneum omediastinum
pirat ory
res p
Ġunf ol
Ġcon vin
in al
u ration
Ġconvin cing
Ġcor resp
Ġen ti
Ġpul led
Ġhi gh
r is
de f
Ġ 8
Ġu p
e ath
Ġev ident
esoph ageal
m un
om e
Ġnew ly
Ġconf ig
Ġconfig uration
Ġinvol ving
ex t
Ġimag ing
Ġp ron
u cen
Ġ ill
Ġj ust
ul a
Ġrecent ly
i o
Ġn ext
Ġesoph ageal
Ġsc an
oun ced
os e
Ġpron ounced
le c
def ined
Ġclavic le
ronch ial
Ġinf lated
Ġenti re
Ġcom mun
Ġdes cribed
ar ac
Ġ1 1
Ġre view
Ġopacification s
Ġrot ation
Ġg astric
ol ar
a p
Ġl ucen
Ġg e
Ġch arac
Ġap ic
o int
Ġ 0
Ġhyperinf lation
ic d
l at
Ġclear ly
ti mal
Ġplac ed
Ġlo op
Ġpredomin ant
Ġwor ris
Ġworris ome
Ġj oint
Ġst u
Ġstu dies
Ġreplac ement
Ġatri al
Ġhil um
te m
Ġcon clusion
Ġheal ed
iz ation
ter n
Ġinf rahilar
Ġplacement s
Ġt ra
owe l
Ġsp ec
Ġcomplication s
Ġ 7
qu i
Ġven ti
am eter
en te
Ġref er
Ġm ight
Ġab s
ex panded
Ġb owel
Ġdi ameter
Ġcor on
Ġg as
Ġprojec tion
Ġspec ific
Ġlong er
Ġg ast
Ġwiden ed
r h
ve olar
Ġsus pic
Ġgast ro
Ġexce pt
Ġins piratory
Ġcharac teri
a v
Ġrib s
Ġf lat
Ġrot ated
d ra
cur rent
Ġpo or
dra w
Ġwith draw
Ġp late
Ġcoron ary
Ġal veolar
Ġprogres sion
se ction
Ġflat ten
p en
or rh
u pright
Ġdil ated
r ach
i led
Ġ 9
re ct
Ġdiaphragm s
Ġhe ad
Ġapic es
phal ic
Ġhem orrh
Ġper ib
ce i
a que
ce phalic
ag n
ur g
Ġb rach
le vel
Ġhemorrh age
Ġp ag
th e
Ġm it
Ġmit ral
Ġdisten ded
le t
Ġlucen cy
i es
u es
Ġmal ign
li gn
Ġa lign
te s
y pical
Ġmarked ly
Ġremain ing
Ġpag ed
iti ve
Ġprogres sed
ra y
Ġmulti level
Ġtiss ues
Ġcarin al
io cephalic
b er
Ġob li
Ġg o
Ġm arg
os ition
vic ular
we en
Ġo p
Ġbet ween
Ġf oc
Ġrep osition
Ġdeform ities
ak en
Ġb ia
an cy
Ġbronch ial
Ġs pace
Ġbia pical
Ġmetast atic
Ġbrach iocephalic
Ġnot ably
Ġbronch i
is ed
Ġcol le
ul ation
Ġregion s
Ġentire ly
an k
Ġple ase
ad ow
Ġmarg in
i ous
s c
Ġcle ared
Ġfib rosis
Ġos te
Ġsh adow
Ġre cei
Ġs it
Ġdiffuse ly
u ch
Ġf at
ro und
la vicular
Ġ y
Ġm uch
Ġt re
Ġpresum ed
Ġsugges ted
Ġfr ank
Ġn eed
ven ous
e as
Ġperib ronchial
Ġmalign ancy
Ġa v
Ġremain der
Ġbon es
Ġv ag
Ġ tension
Ġrecei ved
Ġindistinct ness
Ġth y
Ġs er
Ġling ula
Ġlateral ly
Ġdi agn
Ġh umeral
Ġb en
ro id
Ġad enopathy
Ġadv ised
ical ly
Ġven a
Ġgranul oma
Ġ1 2
op aque
Ġcav a
Ġgastro esophageal
Ġcolle ction
ter nal
Ġposition s
Ġas ide
Ġabs ence
Ġspecific ally
ic i
um er
Ġthy roid
Ġresult s
Ġext ubated
Ġgen er
Ġsus pected
at ment
Ġwithdraw n
zy g
Ġpar tial
Ġa zyg
Ġex pl
Ġdo es
Ġradi opaque
Ġhyper tension
m s
Ġappropriate ly
d u
Ġtrans venous
eter min
Ġdef in
Ġperiph eral
Ġfiel ds
Ġconges tive
ur ing
Ġint ubated
Ġposterior ly
Ġob str
Ġbronch us
Ġel ong
Ġvag ue
Ġh ad
Ġsp inal
de mon
Ġhemidiaphragm s
Ġl um
Ġabd omin
Ġrel ate
comp lete
Ġunfol ded
Ġrefer ring
Ġd ated
Ġsu ch
Ġbronchi ect
Ġdi ct
Ġabdomin al
Ġright ward
Ġcorresp ond
Ġbibas al
Ġm as
Ġ es
Ġw ed
etermin ate
Ġpredominant ly
Ġt aken
Ġdi rect
qu es
Ġhil us
w ay
y ond
Ġbe yond
ub ation
Ġtre atment
Ġloc al
Ġor ogastric
Ġcours ing
i pp
diaphragm atic
ipp le
Ġn ipple
Ġleft ward
i ally
Ġhy d
Ġobscu ration
Ġco iled
Ġbronchiect asis
Ġin c
Ġde comp
Ġcorre late
peritone um
Ġfoc us
Ġsh ort
Ġpneumo peritoneum
Ġe m
olum bar
s ide
Ġthorac olumbar
Ġflatten ing
Ġinclud ed
Ġind eterminate
Ġop timal
Ġext rem
Ġhyd ro
ven tion
Ġe ff
s urg
Ġair way
Ġdiagn osis
Ġaccentu ated
Ġh ours
tr ac
e k
oc um
Ġacc o
ia b
Ġd ocum
Ġdist ribution
em in
pec ially
surg ical
Ġventi lation
ail able
Ġinc ident
te red
Ġes pecially
Ġaccentu ate
Ġsu t
Ġf usion
Ġph one
te ctomy
pos ition
Ġexagger ated
Ġm eas
Ġph ys
g round
Ġover li
Ġaer ated
Ġback ground
Ġloop s
Ġav ailable
Ġrais es
Ġdecomp ens
Ġben eath
Ġdens ities
eral ized
Ġab out
Ġsub diaphragmatic
Ġconf ir
Ġtra um
Ġb re
ter m
Ġgranul om
Ġf ore
le ad
Ġin let
Ġen ding
Ġhyperex pansion
Ġpro s
Ġpa th
Ġfore ign
Ġse e
Ġpat tern
Ġful l
o thorax
Ġdisten tion
Ġat ypical
Ġde vi
h a
Ġday s
Ġbronch ogra
Ġsit u
m ost
vention al
ced ure
Ġvein s
Ġm a
Ġlesion s
c er
s ewh
Ġpart s
Ġel sewh
Ġelsewh ere
Ġazyg os
Ġdict ation
Ġin complete
Ġsugges tion
e ared
Ġcon current
Ġre ticular
Ġp la
Ġb i
u ff
is ten
Ġ (
ation s
Ġsuspic ious
Ġv ia
Ġsi te
Ġev en
ha ps
Ġper haps
Ġas cending
Ġexpl ain
Ġcurrent ly
Ġconfir m
Ġbronchogra ms
rib u
Ġde pen
r acheal
Ġdecompens ation
Ġd ou
Ġm an
p le
Ġet t
on es
s pec
Ġreview ed
o id
Ġc uff
Ġpac ing
Ġbre ast
Ġo c
es tion
Ġqu estion
e qu
spec ific
n ing
es ter
Ġbo dies
Ġar teri
ill ary
Ġcon ventional
Ġwe ek
ici an
Ġy ester
Ġyester day
Ġd emin
as es
Ġre section
ente sis
l ung
Ġevalu ate
Ġarteri es
Ġloc ated
Ġcon ve
Ġra ther
Ġsc at
il la
Ġapp eared
iab ly
Ġobscu ring
Ġli es
Ġax illa
Ġincomplete ly
Ġpresum ably
Ġax illary
Ġdi alysis
Ġof f
Ġins er
u ous
Ġdifferen tial
Ġclavic ular
________ ________
Ġelong ation
Ġre trac
Ġz ones
Ġgo od
Ġat ten
Ġb ul
Ġwh ere
Ġdrain s
Ġs ul
Ġdemon st
Ġsul c
peritone al
Ġphys ician
Ġcl ose
Ġ ir
Ġpar at
Ġs y
pec tive
Ġre demon
e ther
Ġparat racheal
Ġcommun icated
Ġapprec iably
Ġs ke
Ġcons pic
Ġres pective
Ġintra peritoneal
Ġlum bar
Ġwi re
le tal
Ġir re
x t
p neum
Ġor ig
Ġch o
Ġirre gular
Ġs ided
Ġcharacteri zed
Ġscat tered
Ġwh ether
Ġske letal
Ġin j
Ġex ternal
Ġresol ving
Ġout side
Ġs ens
Ġb est
il y
Ġcur v
Ġdob hoff
Ġobscu res
Ġling ular
Ġhyperex panded
Ġsevere ly
Ġar tif
o tic
Ġsi x
Ġobli que
r om
Ġple u
Ġser ies
it is
Ġde x
Ġmas sive
Ġmark er
Ġev ent
lec ys
Ġdex tro
Ġorig in
Ġpro cedure
Ġsh ar
uc tive
pi te
Ġcho lecys
Ġa icd
Ġsinus es
Ġnot ing
Ġtermin ate
Ġdes pite
Ġartif act
Ġal most
lec tive
Ġf und
Ġe ti
ne l
Ġshar p
f luid
Ġob vious
Ġcholecys tectomy
Ġc e
Ġse gment
Ġwed ge
Ġplate like
g ing
Ġre ad
Ġct a
Ġfund us
le no
Ġmass es
Ġg leno
Ġtraum a
Ġac cess
p y
Ġweek s
Ġdevi ation
Ġmetast ases
Ġdiaphragm atic
Ġref lective
Ġexam s
Ġcont r
ain t
or ted
Ġmid lung
low er
y ph
Ġde tail
i te
Ġalign ment
Ġsc le
ir d
d ent
Ġnon specific
Ġk yph
Ġcontr ast
r y
an nel
h ed
Ġlarge ly
Ġch in
Ġf aint
Ġcolla ps
Ġto ward
Ġfull ness
qui red
Ġconspic uous
te rial
Ġag e
Ġtr acheal
Ġmedi ally
Ġs at
en ted
erv ation
f act
Ġse p
Ġnear ly
x ation
Ġsat is
Ġsatis fact
Ġth ird
Ġlobe ctomy
Ġcollaps ed
Ġcommun ication
Ġreposition ed
Ġdepen dent
ver se
Ġinf usion
Ġhe ight
m pt
p id
str ated
mpt om
j or
h umeral
Ġsuperior ly
Ġma jor
la mm
oph y
Ġem b
Ġpro per
Ġcorrespond s
Ġsatisfact ory
Ġsulc us
Ġnod e
ri ll
e ur
Ġobs ervation
Ġsy mptom
ib er
Ġhem o
ib rill
v ening
Ġextrem e
ibrill ator
eur ys
Ġprogres sive
ll ing
Ġoste ophy
Ġn ond
Ġappro ach
Ġpla ques
ra ting
Ġcal iber
Ġf our
Ġaddition ally
c um
Ġco il
Ġrep ort
ur y
isten ded
Ġcatheter s
Ġinj ury
or d
Ġf ir
Ġco ar
Ġcaus ed
Ġg ra
Ġfir st
Ġre du
Ġclear ing
all ic
Ġradi ation
Ġeff ort
Ġac tive
Ġmet allic
Ġincident al
o on
Ġad equ
Ġcav it
c ul
Ġtu ber
Ġb all
Ġgleno humeral
Ġb and
Ġlo bar
Ġconges ted
Ġrais ing
Ġsh eath
Ġball oon
Ġcol on
Ġfi xation
Ġtrans verse
Ġthe ir
Ġover inf
Ġdef ibrillator
Ġevent ration
Ġstruct ure
Ġmeas uring
Ġoverli es
res sion
Ġsilhouet ting
Ġnod es
r ac
Ġp ast
we lling
Ġsuper vening
Ġind welling
ribu ted
Ġsymptom s
c ement
it us
pneum othorax
Ġappear ing
Ġs ys
Ġrep orted
Ġtuber cul
Ġsup rac
Ġdocum ent
at ation
cle ar
Ġsys tem
Ġeti ology
b itus
Ġdou b
Ġsix th
Ġadvan cement
Ġapparent ly
Ġm inu
Ġac rom
Ġdil atation
ap ed
Ġsuprac lavicular
Ġun clear
ex pansion
Ġdefin itive
Ġsut ures
Ġdextro sc
Ġan eurys
ere ct
Ġse ven
Ġgener ator
Ġacco unt
Ġinf lamm
Ġdextrosc oliosis
l ass
Ġfib rotic
Ġgro und
Ġdoub t
Ġcardi ophrenic
Ġremo te
Ġpleu ra
Ġindic ative
k ing
Ġradiograph ically
Ġhydro pneumothorax
tro ph
um p
se vere
oc lavicular
sc ar
Ġrespective ly
ast y
Ġres ul
Ġ1 5
ymmet ry
i le
Ġm ere
Ġs ymmetric
Ġf if
Ġinfil t
Ġmere ly
Ġdemonst rating
Ġw ar
Ġfif th
Ġen sure
ulmon ic
scar ring
Ġar terial
Ġpost surgical
Ġtoward s
Ġpath ology
Ġfilm s
Ġasymmetric al
Ġce phal
Ġs k
Ġh umer
os c
us e
ect omy
t ous
Ġcro ss
Ġdemin eralized
Ġresul ting
al low
Ġtip s
Ġsubsequent ly
Ġconve x
Ġm ate
Ġseven th
Ġb one
si zed
Ġreplac ed
tic al
Ġpoor ly
Ġmate rial
Ġp ump
p ass
Ġby pass
Ġindic ated
Ġredemon strated
Ġan n
Ġradi od
Ġre ac
Ġas ymmetry
Ġhumer us
Ġwh ile
Ġperiph ery
ple ural
Ġobstr uctive
Ġgra ft
Ġindic ate
Ġst ab
Ġadequ ate
Ġcorresp on
Ġunfol ding
Ġclavicle s
Ġalign ed
g lass
Ġemphysema tous
Ġscan ning
di alysis
Ġhemo dialysis
Ġcorrespon ding
i oclavicular
Ġst ably
Ġacrom ioclavicular
stan ding
le ss
in ess
Ġha z
Ġobstr u
the tic
Ġwh ose
Ġdete ct
Ġjoint s
Ġminu tes
Ġpros thetic
Ġhaz iness
Ġexamination s
position ed
cur red
Ġlimit ing
Ġcaus ing
Ġrem arkable
Ġsh unt
Ġsens itive
e p
in d
s h
Ġsh allow
Ġthorac entesis
p tion
Ġ -
Ġatten tion
v entric
t oma
Ġint ro
Ġext ubation
ventric ular
Ġple thor
s tem
Ġhyper troph
Ġgener ally
Ġmain stem
p e
Ġint ubation
Ġqu ite
Ġnot able
Ġsk in
Ġh ema
Ġp ad
Ġoverinf lation
Ġal tern
Ġdisplac ement
Ġfor m
Ġdis cre
Ġplethor a
ar c
ro pl
p ort
Ġsuspic ion
ch annel
ens ity
Ġextreme ly
o le
cer tain
sh aped
Ġthe n
og en
Ġinclud es
Ġaltern ative
or s
Ġconsolid ative
Ġbas ed
Ġ icd
Ġcurv ature
Ġdiscre te
p on
Ġgranulom as
Ġl ord
Ġan alysis
a ir
Ġde line
Ġcont in
Ġpar am
Ġcuff ing
Ġm ak
l oc
Ġesophag ogastric
Ġ r
Ġcont usion
Ġosteophy tes
Ġca ge
Ġdefin ition
Ġairway s
Ġretrac tion
Ġhypertroph ic
a ortic
Ġp l
Ġthe y
Ġreposition ing
Ġhema toma
Ġt or
Ġinser tion
Ġover la
Ġlord otic
Ġch ain
Ġlimit ations
ro w
op timal
Ġdef ined
Ġcontin ue
Ġfour th
Ġsub p
Ġre current
Ġshadow s
op l
ar row
l or
Ġat t
at ous
Ġpneumon ic
Ġsubp ulmonic
Ġb asis
Ġun certain
Ġtubercul osis
es is
Ġsub optimal
Ġtor so
b ular
Ġsharp ly
Ġwh at
Ġf ew
am ber
Ġaccentu ates
Ġn arrow
Ġe k
Ġunder g
Ġ ru
Ġek g
v ocal
qui vocal
s y
Ġsup rahilar
m edi
Ġinferior ly
Ġst ri
Ġdis tension
Ġemb ol
Ġscle rotic
Ġd uring
Ġhyp o
o b
Ġborder s
Ġn ur
Ġthere fore
ran ted
Ġwar ranted
Ġin iti
Ġcardi o
Ġimp ression
is hed
Ġindic ating
ver s
Ġh ole
Ġg ase
osc op
ropl asty
Ġgase ous
Ġn or
c a
id uc
Ġne cess
Ġf iduc
Ġgranulom atous
Ġunderg one
Ġobstru ction
Ġfiduc ial
Ġstent s
Ġprov ider
Ġalternative ly
Ġh r
Ġres pon
Ġfiss ural
Ġc er
Ġf av
Ġneed s
at ory
Ġar ds
Ġbi op
Ġaneurys m
f il
Ġportion s
Ġdi min
Ġinclud e
Ġp ain
le x
Ġnond istended
Ġradiod ensity
Ġin teri
Ġd u
Ġinteri m
us ual
Ġcephal ization
Ġra pid
fil led
p ro
Ġindic ation
Ġpredomin ance
umer ous
Ġn umerous
Ġf ar
Ġpneumon itis
Ġha bitus
inf lated
ed ic
Ġcan cer
Ġpoten tial
z ation
Ġhe av
Ġkyph osis
Ġparam ediastinal
Ġmost ly
Ġpros th
Ġhemidiaphragm atic
Ġst ron
Ġcaus e
Ġcoil s
Ġdeline ated
larg e
Ġtechn ical
Ġaccentu ating
Ġcharacteri zation
gh th
Ġei ghth
Ġt ri
Ġdiffe rent
Ġne o
ures is
od en
Ġcont ain
Ġdimin ished
Ġconflu ence
Ġconfirm ed
l ateral
Ġv ar
Ġtr act
Ġsc ap
arc oid
te xt
ac e
Ġbe ca
Ġen ter
Ġbeca use
Ġth ree
Ġexce ption
Ġredu ced
a er
Ġcon text
Ġs arcoid
Ġd own
Ġdecreas ing
Ġchronic ity
g ent
Ġm or
Ġbiop sy
Ġposition al
Ġstron g
y ing
Ġacco unting
Ġl ast
Ġnormal ly
Ġradiograph y
pen et
l im
Ġinf ar
Ġcoar se
Ġtra vers
Ġtrans esophageal
Ġgen eralized
ente red
Ġc entered
Ġmal positioned
Ġres t
aer ated
Ġb le
Ġdefinite ly
Ġfollow ed
Ġbi ventricular
Ġp et
Ġdi uresis
Ġcombin ed
Ġju xt
o ther
Ġim medi
Ġmarker s
Ġunder penet
Ġanterior ly
Ġval v
Ġac quired
Ġpart ly
Ġd ating
Ġup on
Ġc ir
Ġdocum ented
Ġal read
Ġflatten ed
Ġalread y
r ated
Ġt ypical
Ġco existing
Ġinser ted
le ment
tero lateral
Ġe pic
Ġag o
Ġretrac ted
er ved
Ġre ach
Ġre quired
Ġepic ardial
tim eter
Ġthorac ostomy
Ġconsider ation
Ġshoulder s
Ġdu oden
Ġp ri
Ġretro s
Ġsut ure
ed ing
ra tive
Ġdis loc
Ġport s
Ġinflamm ation
Ġiniti al
Ġro und
Ġrespon sible
b est
Ġpul l
Ġexplain ed
Ġpri m
as h
ch amber
Ġa m
Ġe lement
Ġpo int
l um
Ġas best
Ġpo in
Ġinfilt rative
y opathy
Ġcardiom yopathy
Ġlevel s
ar ily
Ġf lex
pp ing
rib ut
Ġoste op
Ġf e
Ġsignific ance
Ġjuxt a
Ġple ur
Ġaccompan ying
Ġduoden um
Ġp y
Ġchron ically
i ter
Ġm uc
Ġf el
Ġ1 6
lum en
Ġfel t
n er
ent ation
plac ed
Ġ1 3
Ġprosth esis
Ġsur ro
Ġgo iter
Ġcavit ary
Ġosteop en
c on
d is
Ġan other
Ġpleur x
Ġ ten
Ġdis section
Ġman if
o t
Ġlocal ized
Ġthe ra
Ġw ind
Ġdist ributed
Ġwind ow
Ġcontinu ous
domin al
Ġconfiguration al
Ġor i
Ġw ide
ch ond
ur ring
ab dominal
Ġar th
Ġoc curred
Ġthera py
Ġcon dition
Ġcom mon
Ġacc um
ogen ic
Ġpath olog
oscop y
c av
Ġper m
Ġpy lor
b o
Ġincident ally
Ġe ach
ul us
Ġmo ve
Ġc all
Ġse que
Ġextrem ity
Ġoverli e
Ġhypo inflated
) .
Ġasbest os
Ġrep air
Ġstreak s
Ġseque la
d uc
v ity
Ġimp l
________________ ________________
Ġdisloc ation
f low
Ġc p
j unction
Ġse cu
Ġab ut
v is
Ġex pos
Ġext ra
Ġcon junction
the less
Ġlong standing
Ġnarrow ing
Ġ ke
oc entesis
m ul
Ġra ise
Ġwed ging
opl as
Ġsi zed
Ġprior s
Ġlimit ation
Ġpl ain
Ġsurro un
ar t
er gent
Ġcalc ific
Ġout flow
Ġtrans p
Ġne ver
Ġman ner
Ġbe ing
Ġnecess ary
Ġre ques
iti vity
Ġpect us
Ġsarcoid osis
Ġreques ted
Ġpers isting
Ġster n
Ġf unction
Ġventi lated
Ġsep ar
t y
Ġe quivocal
id ering
Ġref le
Ġdete ction
bo ard
a pp
Ġcons idering
eral ization
Ġinvol v
Ġstab ility
Ġmak es
Ġexpos ure
c m
Ġc ys
ary n
Ġd ash
Ġed ge
Ġoc cu
Ġar m
Ġsti mul
Ġdash board
c ent
Ġo g
Ġenlarg ing
Ġindic ates
Ġtravers es
Ġmetast asis
Ġform ation
Ġretros ternal
Ġp us
Ġconsolid ated
Ġk in
Ġrel ates
Ġpoin ting
Ġsurroun ding
Ġc are
Ġn in
Ġexagger ating
Ġhead s
Ġnur se
Ġke ep
y ed
Ġstimul ator
Ġnin th
Ġm ust
Ġre tic
Ġun usual
at osis
Ġhi atus
Ġdifferen ce
i ze
Ġdemin eralization
Ġkeep ing
Ġcoar s
um or
Ġm y
Ġloc ulation
Ġshow ed
l and
Ġcer tain
Ġcost o
Ġconve yed
Ġcommunication s
x r
Ġc xr
Ġobs erved
st ration
Ġcross es
Ġscle rosis
Ġmanif est
aryn x
Ġsit ting
Ġquestion able
Ġble eding
Ġpus hed
in ear
ou ght
Ġsub pleural
Ġirregular ity
Ġstri pe
em ergent
Ġpersistent ly
Ġhyper lu
Ġ1 4
Ġcaus es
Ġt umor
Ġcav ity
Ġheal ing
is m
Ġt b
esoph ag
Ġthorac ocentesis
Ġth ought
ho le
i red
Ġsh own
Ġcli p
Ġg lo
Ġprojec ted
Ġup ward
Ġintro duc
Ġnever theless
Ġvisual ization
Ġsens itivity
Ġdetail s
Ġe lect
il inear
Ġann ular
Ġpylor us
- ___
it al
Ġsp le
Ġcurv ilinear
m id
s p
Ġw ill
cum ulation
esophag us
b ing
u ation
Ġtrac king
Ġann ulus
o und
if ted
rec ted
Ġc ri
p re
Ġex ist
Ġsh ifted
Ġcardio thoracic
sp ine
o k
Ġinflamm atory
Ġintroduc er
on ia
Ġp edic
Ġde term
Ġimp os
Ġcomponent s
Ġdeterm ine
Ġimpos sible
on ed
Ġf ragm
od ular
Ġoverla pping
Ġpedic le
c in
m it
Ġf act
Ġpos terolateral
Ġless er
Ġmeas ures
Ġredu ction
l ing
Ġi vc
Ġfiss ures
Ġdou ble
chond ral
Ġp lu
Ġe rect
Ġdes ired
Ġembol ism
Ġscap ula
om atosis
Ġmo tion
Ġfor ward
Ġte am
Ġ0 9
d istended
Ġto o
Ġasymmetric ally
Ġelong ated
Ġd one
Ġev ol
Ġhigh ly
Ġw et
Ġst y
aren cy
Ġcar cin
Ġc en
Ġl ater
Ġpneumon ectomy
Ġinf orm
Ġreg ard
Ġstab il
Ġcri tical
Ġa round
ri ght
Ġv p
ardi um
se l
Ġplu g
Ġexten d
Ġtransp arency
Ġstern um
Ġsty let
Ġobscu re
Ġvar i
Ġ1 7
Ġradi ology
Ġbronch oscopy
Ġintro du
ti um
Ġfin al
Ġaccum ulation
Ġmanifest ation
Ġfil ter
Ġth in
Ġn ature
Ġal one
Ġli ver
Ġhem othorax
ĠĠ Ġ
Ġne oplas
Ġemb oli
Ġm d
Ġfoc i
Ġser ious
o od
Ġit sel
Ġinfilt ration
Ġitsel f
Ġth us
Ġtu bing
Ġinter pre
ap e
Ġcir cum
is placed
Ġf eas
Ġsurf ace
Ġ0 8
Ġlum en
Ġintersti tium
Ġfracture d
Ġtelephone on
Ġfeas ible
Ġloop ed
Ġatt ribut
Ġimpl ant
n ant
ol ateral
Ġrem nant
Ġredemon stration
Ġattribut able
. .
Ġp el
Ġre t
ren ce
Ġtrac ed
Ġcen timeter
Ġcom ment
Ġsp ic
Ġrefle cted
Ġkyph otic
Ġnond isplaced
Ġch annel
Ġbo re
Ġte m
Ġs cre
Ġto tal
Ġconsider able
os p
Ġsecu re
Ġspic ulated
Ġlo ok
i um
ti l
Ġobli qu
Ġunderpenet ration
Ġstabil ization
ar ding
ang ular
Ġbl ood
Ġvalv ular
n t
Ġdis h
Ġcorre lated
Ġside hole
Ġdemonst ration
Ġcosto chondral
Ġret ur
Ġ q
in c
Ġse ating
pac es
Ġcomp are
Ġpre operative
Ġbase line
urg ent
Ġfragm ent
tion s
Ġheav ily
Ġimmedi ately
c ies
Ġor der
Ġradi olog
Ġreg arding
Ġ0 5
Ġverteb ra
Ġpla que
Ġre nal
ual ly
Ġha ze
Ġmor ph
Ġabut ting
Ġ ul
Ġde cu
Ġaccentu ation
like ly
Ġenter s
Ġevol ving
Ġdecu bitus
i ary
th ere
Ġdi rected
Ġabs cess
in ary
s ing
as on
et ric
Ġthick ened
a iled
Ġde p
Ġcont ribu
Ġco al
Ġverteb roplasty
Ġobliqu ity
Ġl ack
ri es
Ġre ason
Ġcontain ing
Ġextra pleural
Ġesophag ectomy
Ġcavit ation
l ous
ot omy
Ġan ti
Ġco inc
Ġrecommendation s
Ġexagger ate
Ġbul la
Ġscre w
Ġa ble
ang e
ob str
i ve
t is
Ġc ough
Ġre tained
Ġcons equ
Ġsi ted
Ġne i
Ġbul lous
Ġsple n
Ġre qui
Ġmon th
itone al
Ġexpl an
Ġinvolv ement
Ġconsequ ence
Ġa ff
Ġdist ortion
Ġsep tic
Ġinfar ction
ced ural
Ġlymph ang
Ġse cre
Ġresid ing
mit ted
Ġcentimeter s
Ġnei ther
ti g
Ġwithdraw al
isten ce
Ġretur n
obstr uctive
Ġb il
Ġgro w
Ġsep tal
Ġneo esophagus
Ġcoal es
uc ent
Ġpel vis
Ġf low
Ġde t
Ġsh ape
Ġpatholog ic
Ġexplan ation
Ġli p
Ġdefinitive ly
Ġinform ation
Ġun likely
Ġbl urring
Ġru led
un ted
Ġopac ified
Ġnodular ity
Ġmas tectomy
Ġatt ributed
Ġexist s
b ronchial
Ġ ,
Ġe ct
Ġh osp
Ġbl unted
Ġartifact ual
Ġtri angular
Ġhosp ital
d al
Ġt y
Ġde ep
iti c
per ic
Ġcorre l
Ġresult ant
Ġneed ed
Ġp age
Ġv s
it u
Ġpers istence
cen cy
Ġaneurys mal
Ġosteopen ia
Ġkin k
b as
s itu
Ġazyg ous
Ġoverla p
ac u
Ġstrong ly
Ġdet ailed
Ġin n
op er
Ġsus pect
Ġjuxta hilar
Ġty pe
Ġan ch
Ġre curred
Ġ___ -
ove red
Ġprim arily
Ġsecre tions
Ġp en
Ġtr ue
Ġrot ator
st omy
Ġlucen cies
Ġy ear
Ġtraum atic
Ġadvan cing
Ġly ing
Ġaspect s
Ġcoil ing
Ġmorph ology
Ġm ig
ate nt
ass ess
Ġarth roplasty
Ġcertain ly
. ___
oph arynx
Ġente red
Ġcharacteri ze
Ġde position
Ġmil lim
Ġlymphang itic
te st
is h
is ted
il tr
Ġe ch
Ġm ist
inf iltr
Ġsymmetric ally
Ġreac cumulation
Ġintrodu ction
u pper
Ġsu c
at um
Ġresid es
Ġbil iary
Ġmist aken
id ing
Ġde termin
og n
Ġon ce
Ġsuc cess
Ġs low
Ġsub mitted
Ġh al
Ġcompar able
Ġfol d
io tic
Ġma ke
Ġaccount s
Ġ ;
lect asis
Ġcentral ly
Ġac cur
Ġl ucent
Ġpre lim
Ġatten uation
Ġmak ing
app ear
infiltr ate
d es
t ation
Ġd est
Ġheav y
Ġanti b
Ġhal f
Ġbronch itis
Ġprelim inary
Ġantib iotic
' t
Ġlocation s
Ġdest ru
c age
Ġ us
Ġo v
Ġt un
Ġt ree
Ġrec ogn
Ġrib cage
Ġcontribu te
Ġcost al
cur rence
Ġex cav
Ġres piratory
Ġflex ed
Ġmillim etric
Ġis land
Ġpneumo peric
Ġimpro ve
Ġ0 4
Ġelect ro
Ġexcav atum
Ġpneumoperic ardium
Ġn one
Ġm e
Ġdiagn os
re lated
Ġt ric
Ġle v
Ġsc out
Ġfil led
Ġr ange
Ġori entation
Ġw ater
Ġtubercul ous
k nown
ar ing
ac er
Ġb ub
Ġ1 8
Ġeff ect
Ġplug ging
Ġaff ect
er ve
at ter
Ġpresent ation
Ġperiph er
Ġov oid
Ġbub ble
us pid
ne led
iz ing
Ġatheroscle rosis
Ġop aque
Ġoff ic
Ġcoinc iding
Ġtun neled
Ġap art
Ġnas o
Ġconfirm ation
Ġtric uspid
at s
Ġru le
Ġmuc ous
Ġperipher ally
t ra
Ġre assess
res sed
Ġsimilar ly
Ġside port
Ġan at
Ġan tr
Ġpro be
Ġsp read
Ġsplen ic
bas ed
Ġantr um
Ġsp aring
Ġfollow s
Ġce ll
x ic
Ġde pic
Ġex pansion
Ġconsider ations
Ġinfar ct
Ġun known
oc ardi
Ġdense ly
ici ent
Ġsymmetric al
Ġinterpre tation
1 0
n am
tr as
Ġhyperlu cency
Ġradiolog ist
un ct
ra di
Ġsu ff
test inal
f e
Ġ ring
Ġl atter
Ġ2 4
ente ric
Ġul tras
) ,
Ġb are
Ġresid ent
appear ing
Ġultras ound
Ġbare ly
ate lectasis
Ġex isting
op neum
Ġpre c
Ġmargin s
Ġdevi ated
Ġglo bular
Ġto xic
ve x
Ġnon emergent
Ġdepen ding
Ġpleu ro
Ġs a
Ġs paces
Ġm ic
Ġw id
Ġnon urgent
j u
Ġvisual ize
Ġteleph oned
ju gular
Ġp e
Ġp unct
ri d
Ġb ar
ve al
Ġtrans jugular
Ġdist inct
Ġtem p
radi ation
Ġ use
Ġun e
Ġinters pace
Ġcl ar
Ġread ily
tra um
Ġwid th
ol d
Ġlo b
it ation
Ġtu bular
Ġwh o
Ġmor ning
Ġect atic
1 2
Ġre qu
Ġly tic
opl asty
Ġune quivocal
Ġb ed
an ent
Ġim pac
pro cedural
Ġperm anent
Ġnaso enteric
m atic
Ġre veal
Ġ2 0
Ġtrache ob
Ġthorac otomy
pro cedure
Ġprim ary
Ġori ented
Ġech ocardi
Ġprec ise
Ġm ed
Ġtri ple
Ġretic ul
traum atic
Ġf air
ay ed
Ġbo ard
Ġgre at
Ġshow ing
Ġlip omatosis
Ġpunct ate
le y
le ft
Ġv ats
Ġcan n
Ġtoxic ity
Ġd ors
Ġsh e
Ġdil ation
Ġcollection s
Ġcephal ad
Ġcys t
Ġserious ly
Ġsuff icient
Ġs mo
Ġat tem
Ġfocal ly
umer able
Ġinn umerable
en d
Ġh or
Ġventric ul
section al
Ġrapid ly
Ġcys tic
Ġper cutaneous
Ġfav oring
Ġs ides
Ġn erve
Ġd en
Ġcardi ogenic
Ġcall us
Ġcare ful
Ġreticul on
Ġgastro stomy
Ġcarcin oma
Ġrequi re
Ġfair ly
Ġdors al
s cribed
Ġo ur
Ġf lu
Ġre expansion
Ġben ign
Ġtemp or
Ġreticulon odular
Ġre currence
Ġrec or
iz ontal
Ġpass ing
Ġobli te
Ġosteophy te
Ġcolon ic
Ġimmedi ate
Ġoccu py
Ġneoplas m
Ġ tent
om ogen
Ġdra matic
Ġcoales cent
Ġunequivocal ly
Ġhor izontal
Ġidentif y
Ġlead ing
osc oliosis
oper itoneal
Ġaccur ately
Ġden o
Ġtempor ary
u ish
Ġl atent
Ġin clusion
an ces
Ġd ys
Ġrepresent ative
Ġtracheob ronchial
Ġrecor ds
Ġex acer
Ġdisc on
olog ies
Ġconsider ably
Ġapic olateral
Ġwar rant
Ġscrew s
p ulmonary
Ġradi o
Ġvi ral
Ġro ugh
Ġquestion ed
Ġoverinf lated
Ġunderpenet rated
Ġventricul operitoneal
Ġtent ing
Ġexacer b
o red
Ġs tem
Ġendo bronchial
Ġexten sion
Ġperib ronch
Ġsitu ation
Ġrough ly
i od
Ġm en
Ġdis ting
Ġdi d
Ġport ably
Ġbronch opneum
Ġdisc overed
Ġ0 7
demon strated
Ġ- -
Ġosteopen ic
Ġperm its
l in
s vc
al le
Ġse em
Ġintra vascular
Ġeti ologies
Ġcoars ened
acu te
Ġmig rated
ar one
Ġdict ated
Ġam iod
omogen eous
Ġamiod arone
o ing
s olid
Ġp eg
Ġb rid
Ġac ro
Ġscap ular
Ġfe ver
Ġmonth s
Ġn um
Ġh er
Ġreac tive
Ġslow ly
Ġacro ss
Ġh our
Ġor gan
Ġradiod ense
Ġbar ium
Ġdisting uish
e val
is tic
Ġe pi
pi es
Ġsuperimpos ition
Ġarch ite
Ġind entation
Ġstri king
Ġfav or
Ġoccu pies
Ġarchite ct
Ġin testinal
Ġex pan
gres sive
Ġsulc i
Ġnecess arily
Ġsuccess ful
Ġnum ber
s es
th rough
Ġs um
Ġsh aped
Ġhigh er
Ġreac tion
Ġdetect ing
Ġvalv es
Ġretic ulation
Ġcorrel ates
Ġc ran
Ġh and
Ġdis s
Ġpar a
py lor
Ġdepic ted
Ġbronchopneum onia
Ġsum m
en cy
Ġb ro
Ġor th
Ġprocess es
Ġdrain ed
Ġphys ical
Ġcommon ly
Ġpen et
Ġyear s
Ġbrid ging
a ment
Ġsp urring
Ġass ist
Ġatri o
py ema
Ġoccupy ing
pylor ic
g oing
p ortion
Ġ usual
Ġn eg
Ġon going
con solid
te ad
Ġh omogeneous
Ġse qu
Ġse gmental
Ġvi r
Ġpac k
iss ural
Ġcrow ded
moderate ly
Ġhyp opharynx
Ġlook s
p late
Ġhyper d
Ġol der
t inu
Ġ iab
Ġs ay
ti ated
Ġag gressive
cav oatrial
Ġdestru ction
Ġorth op
consolid ation
Ġiab p
b ore
Ġl v
Ġsub acute
Ġend plate
Ġperi vascular
dy nam
Ġgen eral
Ġmy el
Ġanat om
Ġdiscon tinu
i p
Ġt ak
ron ic
Ġins tead
Ġdetect able
Ġlev oscoliosis
Ġrequ est
Ġdiss emin
Ġorthop edic
g re
n d
th an
ac terial
Ġli e
Ġli g
ru g
ates t
Ġk er
Ġang ulation
Ġreturn ed
ded icated
Ġpar as
Ġdisc ord
cen timeter
Ġne ut
Ġem pyema
Ġsumm ation
Ġneg ative
gre ater
al e
Ġh ow
ch dal
Ġpro du
Ġsi z
Ġair less
Ġob tain
tic ally
Ġdistal ly
Ġcur led
Ġimplant s
Ġrecogn ized
Ġaffect ing
Ġc ore
tion ed
Ġcardi ovascular
Ġor al
Ġun ilateral
Ġun ex
Ġdis cern
pneum onia
pid ural
loc ulated
con vex
chdal ek
j ect
Ġe pidural
Ġd rug
Ġst ra
Ġpar alle
Ġhemo dynam
Ġker ley
c i
Ġb ig
Ġacute ly
ograph y
Ġbo chdalek
Ġnur ses
Ġfav ors
Ġsequela e
Ġq ual
Ġus ing
Ġepi g
Ġh ous
Ġf ac
Ġcomp le
men sion
Ġscar s
Ġten d
e j
ul ating
Ġdi mension
Ġsub centimeter
Ġcar ries
Ġpredomin ating
Ġbul ging
Ġlig ament
ej un
e ffusion
p inal
Ġth ose
Ġcon tig
Ġtu r
li p
Ġres pect
Ġmonit or
Ġcorrect ly
Ġtre ated
Ġdown ward
Ġsepar ately
Ġsa fe
Ġatrio ventricular
Ġsp ond
Ġpost obstructive
Ġnotif ied
cen ds
Ġrest ric
Ġreach es
Ġpoint s
Ġvir t
Ġspond y
Ġre al
Ġde pos
Ġas th
Ġsubstan tiated
Ġmalign ant
Ġdextro convex
Ġten th
Ġ ?
Ġo val
Ġb es
Ġsu re
Ġgi ving
Ġfib ro
Ġprojection al
Ġparas pinal
Ġcontig uous
i gh
o ti
ti es
Ġm agn
Ġfol ded
Ġanch ors
Ġ #
Ġd omin
Ġch amber
Ġpos itive
Ġsc ale
Ġcar oti
Ġqu an
Ġco ver
Ġexagger ation
Ġreplacement s
Ġglo b
Ġqual ity
h an
p arenchy
Ġc ase
ct ing
Ġpre existing
Ġte ll
Ġcharac ter
Ġbes ides
parenchy mal
o f
cu le
Ġpostoperative ly
Ġel lip
Ġimpac tion
Ġhous e
Ġh is
Ġenter ing
Ġlob ulated
Ġbig ger
Ġasth ma
Ġ ________________________________
Ġcon cei
Ġbe h
if y
Ġg land
Ġcal led
____ __
________ ______
Ġoptimal ly
Ġcontain s
________________________________ ______________
Ġq a
Ġbed side
Ġdissemin ated
Ġ________________________________ ______________________________________________
Ġconcei v
y si
Ġin trac
Ġb b
Ġse ed
Ġbe com
res ol
ogra m
Ġi le
Ġfi ve
Ġmulti loculated
Ġcoars ening
Ġvari ation
Ġvari ant
Ġmed ical
Ġcaroti d
Ġbeh ind
al tered
Ġun altered
Ġlarg est
Ġdens er
Ġav r
Ġcomple tion
Ġsh a
teb ral
lat ory
Ġcross ing
Ġembol us
Ġseem s
Ġtur n
u ries
Ġp m
Ġradi ol
Ġos s
ys is
am p
tim ated
pt ure
Ġoc c
Ġinj uries
Ġcir c
Ġhyperlu cent
Ġexacerb ation
Ġsiz able
Ġellip tical
Ġsha ft
f er
Ġas ci
Ġex isted
Ġrep res
Ġreg urg
Ġcor tical
Ġprogres sing
Ġventi latory
art ment
Ġdep artment
Ġbulla e
Ġdomin ant
Ġasci tes
Ġregurg itation
l ay
Ġcon tent
Ġac ce
Ġmass like
Ġpl an
Ġmic ron
Ġshe et
Ġmyel oma
Ġile us
u ge
Ġe c
Ġan terolateral
at ures
Ġpa uc
Ġtr an
cardi ogenic
Ġregion al
Ġsupport ing
dist ributed
Ġthorac o
Ġproper ly
oscop ic
Ġreach ing
Ġcarcin omatosis
Ġcann ula
Ġpauc ity
c ence
Ġ Ċ
Ġc v
Ġo per
as piration
Ġexclud es
Ġhe p
Ġflex ure
Ġvertebra e
Ġoffic e
Ġglob al
han ced
in ter
Ġp se
il d
Ġex act
Ġimp ort
Ġfragment s
Ġpse ud
Ġ term
ne ath
Ġu r
cl us
Ġcl us
Ġunder neath
Ġph ysi
Ġinvol ve
Ġgleno id
Ġband s
Ġnarrow ed
Ġgrow n
Ġkink ed
Ġrepres ented
f issural
Ġis in
Ġh uge
Ġcont ribution
Ġcont ribut
Ġosse us
Ġpo le
Ġdes cends
Ġav oid
clus ive
ac ted
Ġcl os
Ġadequ ately
Ġneoplas tic
Ġlv ad
c ir
r ome
u ity
Ġo pp
Ġl atest
Ġab and
Ġob ject
str ates
Ġi ps
Ġro ds
lo bular
Ġsy nd
Ġform ations
Ġdepos its
Ġsynd rome
Ġre distributed
Ġ___ %
Ġinter f
Ġupper most
Ġcalc ium
Ġintra fissural
Ġtechn ically
ici ency
Ġobstru cting
Ġkin king
Ġdetermin ed
Ġtak ing
Ġaband oned
Ġips ilateral
t u
Ġn p
es tig
Ġatelect ases
Ġappear ances
ut ine
Ġcor dis
Ġro utine
Ġfil ling
Ġinv estig
Ġconvex ity
Ġfact ors
Ġdiagnos tic
Ġmen tioned
eval u
Ġvirt ually
1 1
Ġo u
Ġun til
Ġcont acted
Ġcl amp
Ġdifferen ti
Ġproximal ly
Ġatten ding
Ġminu te
dis placed
o th
Ġa ct
Ġs ten
Ġb ran
Ġacu ity
si le
Ġad j
Ġcar ing
Ġexten ded
Ġy et
Ġconspic uity
Ġexpan sile
Ġconceiv ably
Ġbran ch
g ed
Ġsub jacent
ec tive
Ġremain ed
Ġmin d
av r
Ġcolle cted
cum scribed
Ġsepar ation
cir cumscribed
. ,
c al
it ary
Ġdef ect
Ġrel ayed
Ġvag al
Ġlocal ize
Ġelectro de
Ġthoraco abdominal
i ation
Ġf lo
Ġg all
si ent
inf ec
Ġfol ds
lo bar
Ġdirect ly
Ġpatholog ical
Ġneut ral
Ġtran sient
Ġin ten
Ġf l
Ġse al
Ġmild er
Ġmid portion
Ġng t
Ġstent ing
Ġmain ly
Ġband like
Ġinvolv es
Ġelect ronic
Ġflow ing
Ġou ter
Ġl ap
ro p
der ness
Ġvis c
Ġi v
Ġexagger ates
Ġem ail
Ġelectro des
Ġfac ility
Ġacce pt
or ding
Ġtermin ation
inf lamm
Ġacc ording
Ġpossib il
ma iled
Ġmuc us
Ġten derness
Ġechocardi ography
Ġusual ly
Ġcover ing
f unction
o thoracic
Ġ '
Ġb at
Ġun less
Ġsi tes
if orm
Ġinter position
Ġ1 9
Ġwor k
Ġpost traumatic
Ġperi od
Ġ0 6
demon strates
Ġlocal izing
Ġprogressive ly
Ġiniti ally
Ġanch or
Ġattem pt
Ġoblite ration
Ġaccept able
t ly
Ġm ri
Ġt avr
Ġcon ne
ardi ac
pac ity
se al
si p
Ġar ms
Ġcol lect
Ġei ght
Ġdramatic ally
Ġmagn ified
Ġpossibil ities
d esis
p ted
Ġs its
Ġcon clusive
Ġde c
Ġdis pl
Ġsub lu
Ġagain st
Ġj ejun
Ġmassive ly
Ġtravers ing
dis tal
Ġsequ en
Ġcontent s
Ġur gent
t re
Ġb acterial
an ted
Ġhem op
Ġver tically
Ġlymph oma
Ġoste o
Ġcer vic
Ġsecu red
Ġfact or
t ysis
Ġ ris
re ction
Ġp ulmonic
Ġf ine
ic u
it ud
Ġbe g
Ġpos ted
Ġsub tly
Ġheight s
Ġabut s
Ġradiol ucen
Ġhep atic
Ġimport ant
Ġinterf ace
Ġcollect ing
Ġhemop tysis
c p
Ġn sip
ac cumulation
Ġclear ance
ort un
Ġsc ans
Ġreg ressed
Ġintra venous
stan ces
Ġcombin es
Ġbul k
Ġuse ful
Ġdiscord ance
Ġcontribut ing
Ġsequen tial
a ff
is ition
Ġe p
ra ble
Ġun able
ver tebral
Ġmo dal
Ġradiograph demonstrates
Ġacc oun
Ġdiameter s
Ġcircum stances
Ġcervic othoracic
Ġaccoun ted
Ġbul ge
Ġimpl anted
Ġclar ify
Ġepig astric
inflamm atory
c ys
Ġa mon
Ġa men
Ġw ay
oc k
Ġinter vention
Ġsub c
Ġalong side
Ġinspiration al
Ġ0 3
Ġser ial
Ġeff ac
Ġkyph oplasty
Ġmuc oid
Ġsmo oth
Ġdeno te
Ġwarrant s
Ġanatom ic
igh ted
Ġbecom e
Ġpseud o
rop athy
Ġamon g
Ġamen able
d ated
x ed
ar th
or ation
op ath
Ġwe ighted
Ġpers on
Ġbronch o
Ġver tical
Ġpredomin ately
Ġrepe ated
Ġeff ective
Ġread ing
Ġfe atures
Ġdep ression
Ġflo or
Ġmargin ated
position ing
Ġexplain s
Ġbul let
Ġpleuro desis
Ġclus ter
Ġep is
s ures
Ġ /
ri ding
ri tis
ra ys
our ce
Ġpre fer
Ġend ogastric
Ġ2 1
Ġha ving
Ġct s
Ġpres erved
Ġpres sures
Ġne ph
Ġbre ath
Ġman y
Ġvar ious
Ġarth ropathy
Ġarchitect ural
Ġbat tery
tre atment
f usion
m ild
Ġs ent
Ġs ick
Ġf em
Ġst ation
Ġlong itud
Ġthyroid ectomy
Ġconcurrent ly
Ġwhere as
Ġmy c
Ġtem per
Ġsten osis
g ra
Ġp cp
us ted
ral ateral
Ġle ak
Ġcar til
Ġtrac k
Ġup dated
Ġman di
Ġmajor ity
Ġthin k
Ġparalle ling
Ġris k
Ġsick le
o ce
p ir
u ted
Ġp ur
ar inal
Ġs te
Ġs ource
as ia
mal l
ic ial
Ġpneumo cys
Ġun iform
Ġcont ralateral
Ġaort opulmonary
Ġi di
Ġmas k
Ġdocument ation
Ġparam edi
Ġembol ization
Ġperibronch ovascular
resol ution
Ġact ually
Ġtemper ature
Ġpneumocys tis
h y
Ġe mailed
Ġh ol
Ġ2 3
od ys
Ġdecompens ated
Ġwater seal
Ġdys function
Ġmicron odular
Ġjejun um
opath ic
Ġmandi ble
Ġidi opathic
k en
s mall
Ġm i
om egaly
Ġst ate
Ġas pir
Ġim mun
Ġper itoneal
Ġ2 2
Ġtrac tion
Ġnon cardiogenic
Ġoste odys
Ġes timated
Ġsegment s
troph y
Ġ- -___
Ġsepar ate
Ġradiolucen cy
Ġlongitud inal
Ġosteodys trophy
d en
e f
p ar
ri um
Ġt a
at oce
Ġinter medi
Ġper it
Ġfin ally
Ġdef iciency
Ġresol ve
Ġmonit ored
mo re
Ġlocal ization
Ġaccess ed
Ġsk inf
lin es
Ġpenet ration
Ġcharacter istic
tu be
Ġparamedi an
l icated
es es
Ġapp end
Ġeviden ced
Ġca p
Ġca val
Ġli ght
Ġmore over
Ġcontinu ing
Ġcur ve
Ġnon dedicated
Ġprosth eses
Ġorder ing
des cribed
Ġgreat ly
Ġbro ken
Ġoss ification
t in
u a
Ġe as
oc a
Ġg lass
Ġpost radiation
Ġprov ide
Ġoffic er
Ġflu or
Ġorgan izing
Ġtend in
Ġrestric ted
Ġspondy lo
Ġsubc arinal
e per
m ediastinal
as ties
Ġb if
an eurys
Ġcomp lex
Ġreg ression
Ġmedi port
Ġresid ua
olog ic
Ġph arynx
Ġ0 0
Ġreac cum
Ġgraft ing
ropl asties
Ġpull ing
Ġgrow ing
infec tion
Ġfem oral
Ġcartil age
Ġperit racheal
Ġappend age
aneurys m
, ,
Ġde eper
ost osis
si gn
Ġlay er
Ġrefle ction
Ġprodu ce
Ġbeg in
Ġaspir ated
Ġskinf old
Ġspondylo tic
w h
Ġ ent
Ġp an
en hanced
Ġcon gen
Ġst aff
est ab
Ġcont act
ific ant
identif ied
Ġexam ple
Ġac qu
cath eter
Ġdiscus sion
st ance
Ġobli ques
Ġmeas ure
Ġperibronch i
Ġoper ative
Ġdifferenti ate
sign ificant
estab l
s u
Ġ establ
Ġc c
Ġof ten
Ġpneum atoce
Ġpro st
ain ed
Ġwh ite
Ġport a
Ġcentral ized
Ġdiscus s
oli otic
Ġsitu ated
Ġru pture
Ġble b
Ġgall st
Ġpseudo aneurysm
Ġpneumatoce le
Ġor opharynx
Ġun comp
arg e
Ġinter lobar
ur c
Ġver b
Ġrel ating
Ġdist ance
Ġben ef
app eared
Ġechocardi ogram
Ġinclusion s
Ġocc ult
Ġprefer ably
Ġacqu isition
Ġuncomp licated
z ing
Ġin significant
Ġe g
Ġm iss
Ġh d
Ġmid thoracic
Ġad en
Ġsim ul
Ġwall s
pl ained
Ġsuboptimal ly
Ġcircum stance
Ġreassess ment
evalu ated
Ġsublu xation
Ġmodal ity
hy d
Ġhol ds
Ġperibronchi olar
is cule
Ġri ding
Ġre ally
Ġcomp ens
Ġpresent ly
Ġinters paces
ven ti
Ġmin iscule
Ġmain tained
Ġbronchi ol
Ġfaint ly
Ġcavit ated
Ġupward s
Ġcran ial
Ġunex plained
Ġbif urc
Ġcongen ital
Ġverb ally
c tive
p ly
ti t
Ġin ges
an ing
Ġcom min
tic ip
Ġres or
Ġpost procedural
Ġ( ___
rom ised
Ġgra d
ind eterminate
Ġcertain ty
Ġrequi res
Ġattem pted
e ve
l ong
r oma
in oma
Ġthe m
Ġf ung
os ed
Ġev acu
cl age
Ġinterval ly
Ġass um
Ġsim ply
Ġso on
Ġsup ra
av itary
Ġcer clage
Ġretros pect
Ġloculation s
Ġreveal s
Ġoblite rating
Ġhyperd ense
Ġintermedi us
Ġbegin ning
ticip ated
p m
t osis
Ġ er
th ing
ul ature
oc arc
val ve
Ġhyper ostosis
Ġdist orted
Ġrefer rable
Ġconfir ms
Ġflex ion
Ġhemodynam ic
Ġhemodynam ically
Ġintrac avitary
Ġcommin uted
ocarc inoma
Ġe qui
Ġw ax
Ġt am
pp ed
Ġpatient s
Ġk n
Ġpres ented
Ġrel ax
olog ist
Ġdist ort
Ġobli ter
Ġclose ly
pon ade
pro ximal
Ġarchitect ure
Ġunex pected
Ġtam ponade
y ear
Ġc res
Ġc ut
Ġc overed
Ġto ge
Ġpro ved
Ġex clusion
ost al
gen cy
Ġapproxim ate
vasc ulature
Ġfe ature
Ġsmo king
Ġinten ded
Ġtoge ther
l s
v es
z one
Ġ "
Ġc y
ar io
en ario
Ġm im
Ġan ticipated
it ant
Ġor ific
Ġpro cedural
Ġref e
Ġsc enario
ab ility
Ġk ne
Ġperic ardi
Ġexce eding
Ġ0 2
Ġbrach y
Ġdu ct
chond roma
Ġpylor ic
Ġinterpre ted
Ġdestru ctive
Ġclamp ed
tit ution
Ġrelax ation
Ġ ide
as ion
Ġcon com
Ġle n
Ġre di
Ġli k
Ġdi rection
Ġperf oration
Ġamount s
Ġventi l
Ġser vic
Ġobvious ly
Ġcircum scribed
Ġtotal ly
Ġdiagnos ed
Ġhyperd ensity
Ġquan tif
Ġec mo
Ġorific e
Ġconcom itant
Ġ icu
Ġp ow
Ġs olid
ti tial
es ted
pac emaker
Ġen ough
Ġex piratory
Ġcompar ing
Ġad min
Ġsc oliotic
Ġenti ty
Ġoblique ly
Ġcontusion s
Ġreach ed
Ġpoin ted
Ġintrodu ced
Ġdetermin ation
Ġradio pacity
Ġcirc ulation
Ġbroncho vasculature
Ġeas ily
Ġbifurc ation
Ġpow er
o ff
u ro
er gency
Ġlo ose
Ġst ap
Ġ___ ;
Ġab ru
Ġinter c
tr act
Ġdis cl
Ġdis appeared
dle s
Ġperic ardium
Ġrais ed
Ġexplain ing
Ġhypo x
Ġpe er
lay ing
cal c
Ġeffac ement
Ġaden ocarcinoma
hyd ration
Ġinges ted
Ġfung al
Ġevacu ated
Ġventil ator
Ġservic e
Ġabru pt
in s
Ġp atent
is sion
Ġm r
Ġm us
Ġex changed
Ġcomparison s
pos ed
Ġpo ol
cla vicular
Ġtrans bronchial
Ġshift ing
Ġmal position
Ġgo ing
Ġmanif ested
Ġreason ably
Ġcorrel ating
Ġmig ration
Ġsuccess ive
Ġcore valve
Ġstra d
Ġquan ti
Ġwork up
Ġconne cted
Ġneph ro
Ġexceeding ly
Ġstap le
Ġinterc ostal
b i
c ular
Ġm at
ri lobular
Ġen chondroma
ll a
ru ption
omin ate
Ġcent rilobular
Ġintra pulmonary
Ġearli est
Ġloop ing
Ġem ergency
Ġresection s
Ġr un
Ġrespon se
Ġcv l
Ġosteo arth
Ġtrack s
Ġbrachy cephalic
a pical
c o
h is
Ġa ch
Ġf ace
Ġf ound
Ġsome tim
Ġdisplac ing
Ġve il
Ġtechn ologist
Ġsw allow
Ġ0 1
Ġme an
Ġvisc eral
oca val
Ġkne e
b ack
t ment
Ġm ax
us ed
Ġw ider
Ġre tract
Ġview ed
Ġcompar tment
Ġhemi thoraces
Ġins titution
de red
Ġprojection s
Ġscat ter
vis ual
Ġta ke
Ġbronchiol itis
thor ac
Ġinter ventional
Ġinter posed
Ġwors en
Ġany more
Ġacrom io
Ġcran ially
Ġpenet rated
Ġcirc ular
Ġprost ate
p atient
s et
s titial
re ctomy
Ġp al
Ġc ou
as tic
il ic
ra m
Ġun d
Ġde his
Ġex pect
Ġev ening
Ġinter vertebral
clud ed
Ġatri ocaval
Ġunder inflated
Ġro d
Ġpass ed
Ġop tim
Ġoc clusion
Ġcomment s
Ġradiolog ic
Ġinn ominate
Ġflu ct
Ġcompens atory
c opd
Ġc re
Ġw aning
om edi
um b
Ġt ail
mal e
em arc
Ġst ated
ver sed
Ġimp ing
Ġsim ple
Ġnod ulation
Ġwors t
Ġcor ac
Ġsupp orted
Ġadv ance
Ġappreci ate
Ġheterogen ous
Ġfe male
Ġtransp arent
Ġus ed
Ġcareful ly
Ġbro ad
Ġdiscontinu ed
Ġclos ure
Ġpool ing
Ġdehis cence
e ity
Ġa ware
en ess
em ia
Ġpro ble
oc on
Ġinter vening
ex isted
Ġapical ly
Ġessen tial
Ġph renic
ust ment
demon stration
Ġreason able
Ġanat omy
Ġspondy l
Ġphysi ologic
Ġlap ar
Ġresor ption
Ġwax ing
Ġhypox ia
Ġquanti ty
Ġsometim es
b d
y m
Ġc ry
Ġin te
Ġag ent
Ġob long
ortic ation
Ġassess ing
pos e
Ġrel ation
Ġassoc iation
Ġbronchiect atic
Ġsple en
Ġlip oma
Ġpleuro parenchymal
Ġdec ortication
Ġbulk y
Ġfluct u
Ġcry pt
h em
v r
al led
Ġp ock
Ġde li
op ulmonic
Ġmay be
Ġaort opulmonic
Ġte xt
Ġtrans fusion
Ġne uro
Ġread j
Ġul tim
Ġsplen omegaly
Ġect asia
Ġlev ocon
Ġpara hilar
Ġphysi ology
Ġeffective ly
Ġmyc ob
Ġmus cle
Ġosteoarth ritis
Ġacromio humeral
Ġpock et
Ġp t
Ġb ur
Ġri m
ch est
os s
Ġnormal ized
Ġad d
Ġ3 0
to tal
Ġheterogen eity
Ġdeline ation
Ġaccum ulating
Ġcoars eness
Ġobtain ing
Ġfibro sing
Ġaccording ly
Ġdispl ayed
Ġquantif y
y nam
Ġ iden
on ic
in oph
Ġs ac
Ġe os
ch an
ph ysema
Ġen c
se cted
Ġad ded
ist ration
Ġendo vascular
Ġsur ve
Ġgi ve
Ġconf orm
Ġdecomp ressed
Ġbronchogra m
Ġman ub
Ġbul b
Ġsystem ic
fe ren
Ġclar ification
Ġmen is
ortun ately
Ġcrypt ogenic
Ġlevocon vex
ynam ic
Ġeos inoph
c us
Ġc olum
Ġin str
us c
id ne
Ġlo bular
Ġlo cule
Ġor dered
Ġcons isting
Ġal te
Ġsub total
Ġpost op
vere d
Ġbl unt
Ġmet al
duc ing
app ro
Ġlob ulation
Ġsafe ly
Ġseed s
inter stitial
Ġadmin istration
Ġdeli vered
, .
d g
e lling
o de
th y
in ity
ti zing
Ġm vr
ac uation
om p
ic inity
Ġv icinity
ro tizing
ch ed
Ġse gm
Ġmo ved
ud al
Ġdis ch
Ġmid clavicular
Ġhemi di
Ġrec ord
Ġsp an
Ġpr ac
Ġk idne
gen ic
Ġnec rotizing
Ġunf ortunately
Ġmargin ally
du oden
Ġpad s
Ġaccur ate
Ġme chan
Ġrequest ing
Ġmi xed
Ġlayer s
Ġrefe rence
Ġnephro stomy
Ġcolum n
Ġalte ration
a icd
f ocal
t s
in es
ti ce
Ġn ine
Ġb ra
em physema
Ġbe li
res s
Ġsu ction
Ġev acuation
Ġsp ared
Ġsp laying
Ġro ot
Ġcur ved
Ġlymph atic
Ġtim es
def ibrillator
Ġgastro duoden
Ġshort ness
Ġinform ed
Ġgrow th
Ġpen ding
Ġocc asion
Ġplan e
Ġdispl ay
Ġepis ode
Ġreaccum ulated
Ġide al
Ġspondyl osis
Ġeosinoph ilic
Ġgastroduoden al
e lla
h eart
p tal
Ġre li
Ġre sected
ph renic
Ġon line
Ġon set
Ġg u
ect asis
Ġad m
Ġte ar
inf lation
ens itive
Ġdegen er
Ġprominent ly
Ġtrans lu
de velop
Ġrepe ating
ente ctomy
Ġthy m
Ġcurv es
Ġnur sing
Ġcosto diaphragmatic
Ġnone theless
Ġinvestig ation
Ġimmun oc
Ġcres cen
usc itation
Ġsegm entectomy
c ab
or tive
Ġis out
Ġcon du
Ġre verse
Ġto ler
Ġun it
Ġun de
Ġex piration
oc y
ograph ic
Ġover lay
Ġca ps
Ġca pture
Ġdis ruption
Ġdi ver
Ġres uscitation
Ġha ir
Ġsupp ortive
Ġro om
Ġins uff
Ġins ensitive
Ġmarg inal
Ġirregular ly
Ġdeline ate
Ġdiscontinu ity
Ġinvestig ated
Ġbranch ing
gra de
Ġtail ored
Ġultim ately
Ġimmunoc omp
cab g
- -___
Ġth rom
al ed
ti v
Ġin ad
om al
Ġan s
Ġv ent
ro t
Ġor d
im um
at a
Ġinter mit
Ġpre vascular
tic ul
Ġtermin al
Ġinters iti
Ġexclud ing
Ġbronch oscopic
Ġqu ery
Ġhern iation
ill ance
cur ring
Ġinfer olateral
Ġma mm
Ġoc cluded
Ġsystem s
Ġr n
Ġtoo th
Ġcontribu tes
Ġcoales cence
lin ing
Ġturn ed
Ġec g
Ġclos er
Ġadj usted
su ed
venti lated
Ġcou ple
Ġoptim ized
Ġiden tical
Ġsurve illance
Ġinad ver
Ġintermit tent
u k
al ign
Ġs en
ed ema
Ġw ound
om ies
Ġle uk
Ġre ct
Ġse ction
Ġcardiom ediastinum
op e
ogra ft
Ġper if
Ġend ograft
Ġinters tial
Ġexamin ed
Ġevalu ating
Ġhe re
Ġdrain ing
Ġcur ls
Ġout lining
Ġcrow d
tim e
od es
Ġallow s
Ġnec rosis
Ġabs ent
oper ic
Ġreveal ing
eval uation
Ġanatom ical
Ġparalle l
Ġopp osed
Ġepis odes
Ġkn ow
Ġretract ing
Ġadm ission
Ġunde res
Ġcapture d
p ost
x y
Ġc bd
is ing
Ġno tice
Ġb reak
Ġd emarc
Ġle av
Ġre d
Ġcardi a
Ġst age
os es
Ġ___ -___
Ġpro xim
Ġca pping
Ġint ral
Ġass ym
Ġpar ase
Ġang i
Ġang ulated
Ġcompres sed
Ġconf ident
lo t
Ġhern iated
Ġosteophy tic
Ġcavit ating
Ġhypertroph y
Ġunusual ly
Ġech o
Ġmic ro
Ġsuccessful ly
Ġsequ ence
Ġpan cre
Ġestabl ished
Ġwhite out
Ġmat ch
Ġmycob acterial
Ġmenis cus
Ġspan ning
Ġbeli eve
Ġimmunocomp romised
Ġvent ral
Ġord inary
Ġleav es
Ġproxim ity
Ġparase ptal
k n
n ed
p el
s up
v ent
w ing
Ġp n
Ġthe lower
en th
Ġl acer
us tif
Ġf oss
Ġv ary
ast rium
ch ange
Ġen hanced
Ġas certain
Ġg et
Ġper tin
Ġj ustif
Ġconsistent ly
Ġvascul itis
Ġelev enth
Ġsetting s
operative ly
ho od
Ġsw elling
uc k
Ġbi le
Ġpull back
Ġarth roplasties
Ġcyst s
inter val
Ġopp ortun
