{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"th":261,"Ġa":262,"on":263,"in":264,"re":265,"Ġth":266,"al":267,"Ġp":268,"Ġthe":269,"Ġc":270,"ar":271,"te":272,"le":273,"Ġs":274,"is":275,"or":276,"ti":277,"Ġn":278,"ed":279,"Ġo":280,"en":281,"as":282,"Ġl":283,"Ġis":284,"Ġno":285,"er":286,"es":287,"Ġin":288,"Ġe":289,"Ġm":290,"ri":291,"ac":292,"Ġb":293,"un":294,"us":295,"Ġof":296,"il":297,"Ġw":298,"di":299,"ul":300,"om":301,"Ġan":302,"tion":303,"ral":304,"um":305,"Ġt":306,"an":307,"gh":308,"Ġand":309,"ate":310,"Ġh":311,"Ġare":312,"id":313,"ght":314,"Ġf":315,"mal":316,"ic":317,"Ġri":318,"ion":319,"Ġcon":320,"ff":321,"ing":322,"Ġright":323,"ne":324,"neum":325,"__":326,"Ġpneum":327,"Ġwi":328,"ly":329,"ffus":330,"Ġd":331,"Ġv":332,"Ġle":333,"Ġwith":334,"Ġthere":335,"ffusion":336,"ro":337,"Ġeffusion":338,"ra":339,"ardi":340,"Ġple":341,"ural":342,"ung":343,"Ġlung":344,"Ġpleural":345,"ou":346,"Ġre":347,"mon":348,"Ġcardi":349,"ft":350,"ent":351,"ation":352,"Ġleft":353,"Ġch":354,"ary":355,"ol":356,"Ġto":357,"ct":358,"thor":359,"ulmon":360,"ulmonary":361,"em":362,"Ġlo":363,"ax":364,"it":365,"ormal":366,"Ġst":367,"thorax":368,"ast":369,"Ġpneumo":370,"Ġpneumothorax":371,"ter":372,"Ġor":373,"ang":374,"edi":375,"ch":376,"pp":377,"ph":378,"os":379,"Ġun":380,"astin":381,"ediastin":382,"ear":383,"Ġpulmonary":384,"ble":385,"Ġse":386,"be":387,"est":388,"ediastinal":389,"Ġnormal":390,"pac":391,"ce":392,"ve":393,"Ġcom":394,"Ġbe":395,"lect":396,"Ġcons":397,"___":398,"Ġ___":399,"im":400,"res":401,"Ġcomp":402,"Ġopac":403,"able":404,"ous":405,"ilar":406,"Ġchest":407,"Ġde":408,"ateral":409,"cu":410,"Ġsu":411,"Ġpro":412,"ema":413,"Ġlow":414,"ity":415,"et":416,"Ġate":417,"Ġatelect":418,"Ġsi":419,"asis":420,"anged":421,"Ġatelectasis":422,"Ġcardiom":423,"Ġat":424,"ew":425,"Ġacu":426,"at":427,"Ġacute":428,"changed":429,"Ġunchanged":430,"Ġseen":431,"Ġmil":432,"Ġmild":433,"Ġen":434,"Ġas":435,"Ġsil":436,"hou":437,"Ġed":438,"houet":439,"Ġsilhouet":440,"Ġedema":441,"Ġsilhouette":442,"Ġex":443,"olid":444,"Ġconsolid":445,"Ġconsolidation":446,"Ġapp":447,"oc":448,"Ġtu":449,"og":450,"iden":451,"Ġlungs":452,"Ġpos":453,"ular":454,"der":455,"are":456,"ia":457,"Ġtube":458,"Ġcont":459,"ain":460,"Ġon":461,"Ġcle":462,"ze":463,"our":464,"ver":465,"Ġsize":466,"Ġclear":467,"op":468,"ocal":469,"Ġbas":470,"Ġra":471,"Ġpneumon":472,"ess":473,"Ġab":474,"eart":475,"Ġheart":476,"Ġpneumonia":477,"Ġmo":478,"Ġfr":479,"Ġev":480,"if":481,"ati":482,"ud":483,"Ġradi":484,"Ġmediastinal":485,"ten":486,"Ġfocal":487,"arg":488,"iti":489,"ort":490,"ogra":491,"ated":492,"asc":493,"ours":494,"ograph":495,"Ġsmal":496,"Ġradiograph":497,"ities":498,"Ġcardiac":499,"rior":500,"Ġinter":501,"Ġlower":502,"ted":503,"Ġsmall":504,"cre":505,"Ġhas":506,"Ġvasc":507,"Ġu":508,"creas":509,"ow":510,"ared":511,"Ġcontours":512,"derate":513,"Ġeviden":514,"Ġevidence":515,"se":516,"olum":517,"Ġcardiomediastinal":518,"Ġstable":519,"Ġcompared":520,"Ġvolum":521,"Ġlateral":522,"Ġchang":523,"Ġmoderate":524,"vi":525,"Ġpre":526,"ilateral":527,"ine":528,"Ġbilateral":529,"Ġappear":530,"li":531,"Ġim":532,"Ġover":533,"Ġeffusions":534,"ach":535,"Ġprior":536,"tr":537,"Ġvi":538,"Ġopacity":539,"cess":540,"pper":541,"Ġview":542,"Ġlobe":543,"Ġupper":544,"tial":545,"ific":546,"Ġhilar":547,"Ġprocess":548,"normal":549,"ark":550,"tip":551,"opulmonary":552,"Ġcardiopulmonary":553,"Ġfor":554,"ay":555,"ges":556,"ition":557,"Ġvascular":558,"ical":559,"Ġincreas":560,"Ġstud":561,"Ġstudy":562,"Ġvolumes":563,"resent":564,"Ġal":565,"Ġca":566,"Ġopacities":567,"Ġabnormal":568,"Ġg":569,"vious":570,"Ġdis":571,"Ġper":572,"ke":573,"ad":574,"Ġprevious":575,"aly":576,"Ġposition":577,"ement":578,"ther":579,"ut":580,"Ġli":581,"Ġdi":582,"Ġap":583,"ure":584,"ib":585,"tent":586,"Ġtip":587,"Ġwe":588,"Ġrem":589,"oul":590,"ag":591,"eg":592,"ric":593,"egaly":594,"Ġcardiomegaly":595,"larg":596,"Ġwh":597,"Ġlike":598,"ding":599,"Ġenlarg":600,"Ġwithin":601,"Ġlikely":602,"act":603,"ant":604,"Ġsub":605,"Ġmid":606,"Ġint":607,"ould":608,"Ġnot":609,"ved":610,"gm":611,"val":612,"ures":613,"min":614,"ided":615,"Ġnew":616,"Ġnoted":617,"Ġinf":618,"ue":619,"ec":620,"Ġconges":621,"tif":622,"cl":623,"rem":624,"Ġ1":625,"ini":626,"Ġcompar":627,"ison":628,"Ġcomparison":629,"arkable":630,"ir":631,"Ġbase":632,"Ġag":633,"Ġ___.":634,"Ġlim":635,"Ġbut":636,"Ġunrem":637,"Ġunremarkable":638,"ied":639,"out":640,"Ġimp":641,"ragm":642,"aph":643,"Ġcongestion":644,"Ġchange":645,"its":646,"aphragm":647,"Ġhem":648,"Ġend":649,"Ġ___,":650,"lac":651,"Ġagain":652,"Ġfrom":653,"eter":654,"acic":655,"Ġimpro":656,"Ġbeen":657,"ll":658,"Ġinterval":659,"atient":660,"Ġos":661,"Ġpatient":662,"ost":663,"Ġincreased":664,"ification":665,"ron":666,"per":667,"ich":668,"Ġwhich":669,"istent":670,"Ġthis":671,"Ġosse":672,"Ġhemi":673,"Ġosseous":674,"Ġmay":675,"Ġwithout":676,"low":677,"Ġlarg":678,"Ġrep":679,"Ġj":680,"Ġsin":681,"ect":682,"Ġcath":683,"Ġcatheter":684,"ache":685,"tal":686,"Ġsli":687,"Ġslight":688,"Ġthor":689,"Ġair":690,"Ġviews":691,"ting":692,"ru":693,"Ġlimits":694,"Ġ2":695,"chy":696,"gn":697,"Ġother":698,"Ġob":699,"Ġsince":700,"Ġstru":701,"Ġstruct":702,"Ġenlarged":703,"Ġline":704,"ibas":705,"Ġbibas":706,"tic":707,"no":708,"str":709,"clud":710,"Ġsug":711,"Ġstructures":712,"Ġsh":713,"Ġpresent":714,"Ġremain":715,"ss":716,"Ġres":717,"ates":718,"ded":719,"Ġbibasilar":720,"Ġexa":721,"Ġabnormality":722,"sided":723,"termin":724,"Ġlarge":725,"diaphragm":726,"Ġtermin":727,"Ġdemon":728,"Ġcould":729,"Ġplac":730,"ual":731,"Ġwell":732,"vc":733,"si":734,"Ġha":735,"Ġcm":736,"Ġmini":737,"Ġref":738,"Ġminimal":739,"Ġsvc":740,"Ġinters":741,"Ġpers":742,"Ġdemonstr":743,"Ġrec":744,"Ġhemidiaphragm":745,"Ġpa":746,"ren":747,"Ġport":748,"pri":749,"Ġintersti":750,"ative":751,"Ġchanges":752,"Ġcl":753,"Ġinterstitial":754,"ance":755,"Ġfin":756,"Ġsign":757,"Ġad":758,"identif":759,"Ġct":760,"Ġidentif":761,"Ġthoracic":762,"Ġproj":763,"Ġdue":764,"Ġfinding":765,"Ġidentified":766,"lev":767,"Ġimproved":768,"ration":769,"Ġtr":770,"Ġopacification":771,"all":772,"not":773,"Ġby":774,"Ġappro":775,"ern":776,"oph":777,"omy":778,"vel":779,"Ġcal":780,"omin":781,"Ġslightly":782,"aren":783,"Ġappearance":784,"Ġdef":785,"tro":786,"Ġstom":787,"Ġstomach":788,"Ġrepresent":789,"vic":790,"acheal":791,"Ġaort":792,"Ġreflect":793,"Ġfract":794,"ur":795,"Ġinfec":796,"ction":797,"Ġcalc":798,"Ġaorta":799,"Ġexclud":800,"Ġfindings":801,"Ġrib":802,"Ġproject":803,"ontal":804,"Ġabnormalities":805,"ise":806,"Ġfrontal":807,"pi":808,"ist":809,"Ġradiographs":810,"Ġhave":811,"Ġpic":812,"Ġretro":813,"wise":814,"Ġotherwise":815,"Ġsp":816,"Ġendo":817,"cardi":818,"tially":819,"Ġwor":820,"pan":821,"ature":822,"ard":823,"so":824,"ough":825,"cardiac":826,"one":827,"tracheal":828,"Ġsc":829,"Ġendotracheal":830,"Ġretrocardiac":831,"Ġconsistent":832,"Ġass":833,"age":834,"Ġpost":835,"Ġcar":836,"gest":837,"Ġsuggest":838,"astric":839,"Ġclin":840,"Ġalso":841,"Ġclinical":842,"ree":843,"Ġmore":844,"lu":845,"Ġbasilar":846,"Ġhy":847,"Ġbo":848,"Ġcent":849,"Ġvascul":850,"Ġcentral":851,"Ġdecreas":852,"Ġvasculature":853,"tan":854,"Ġven":855,"Ġpar":856,"Ġcarin":857,"ove":858,"sion":859,"Ġbases":860,"ase":861,"iz":862,"Ġabove":863,"Ġthan":864,"Ġwere":865,"cern":866,"Ġmildly":867,"Ġintact":868,"Ġconcern":869,"qu":870,"arenchy":871,"Ġappears":872,"ex":873,"ening":874,"Ġpr":875,"Ġparenchy":876,"tain":877,"Ġpromin":878,"Ġsim":879,"lying":880,"Ġpicc":881,"Ġsom":882,"Ġsuper":883,"Ġvis":884,"Ġsimilar":885,"Ġnod":886,"ediastinum":887,"Ġreg":888,"Ġsignific":889,"piration":890,"owe":891,"ogastric":892,"Ġster":893,"Ġterminates":894,"ide":895,"ab":896,"Ġcan":897,"lated":898,"Ġdevic":899,"Ġlead":900,"Ġcarina":901,"ronch":902,"Ġsignificant":903,"nal":904,"Ġmost":905,"Ġremo":906,"Ġinfection":907,"tained":908,"Ġremains":909,"vere":910,"Ġmul":911,"Ġsur":912,"Ġexam":913,"Ġbelow":914,"Ġregion":915,"Ġends":916,"Ġac":917,"Ġpac":918,"Ġchron":919,"Ġobtained":920,"Ġk":921,"Ġte":922,"Ġexten":923,"Ġexcluded":924,"unction":925,"ized":926,"tle":927,"Ġdise":928,"Ġdisease":929,"Ġchronic":930,"Ġprob":931,"Ġapical":932,"Ġsilhouettes":933,"Ġsevere":934,"terior":935,"ys":936,"Ġfree":937,"ably":938,"Ġmark":939,"Ġatri":940,"ring":941,"gular":942,"ence":943,"owever":944,"Ġhowever":945,"Ġnas":946,"Ġpersistent":947,"Ġintra":948,"Ġar":949,"erative":950,"Ġpat":951,"Ġvenous":952,"Ġparenchymal":953,"Ġnasogastric":954,"Ġwors":955,"Ġmediastinum":956,"ath":957,"Ġspine":958,"ortu":959,"Ġtortu":960,"la":961,"Ġjunction":962,"Ġdiff":963,"mph":964,"luid":965,"Ġprov":966,"red":967,"Ġconcerning":968,"Ġlin":969,"Ġju":970,"Ġaspiration":971,"sive":972,"tive":973,"Ġbronch":974,"inite":975,"Ġdefinite":976,"Ġresol":977,"Ġbon":978,"stan":979,"Ġhyper":980,"Ġelev":981,"Ġcor":982,"priate":983,"Ġappropriate":984,"Ġenlargement":985,"el":986,"Ġvisual":987,"Ġ3":988,"Ġthat":989,"Ġver":990,"ass":991,"Ġplacement":992,"ortic":993,"panded":994,"Ġjugular":995,"Ġportable":996,"men":997,"Ġprovided":998,"Ġear":999,"ong":1000,"ps":1001,"Ġpatchy":1002,"Ġwas":1003,"gen":1004,"Ġfluid":1005,"Ġrecom":1006,"Ġrecommen":1007,"ication":1008,"Ġvolume":1009,"ced":1010,"Ġvisualized":1011,"Ġet":1012,"Ġsubstan":1013,"Ġif":1014,"ating":1015,"notomy":1016,"inf":1017,"Ġsternotomy":1018,"Ġaortic":1019,"Ġtop":1020,"line":1021,"Ġdecreased":1022,"ven":1023,"Ġmedi":1024,"Ġunder":1025,"Ġatrium":1026,"Ġgro":1027,"Ġbet":1028,"thoracic":1029,"Ġsome":1030,"Ġimprov":1031,"Ġset":1032,"Ġimag":1033,"Ġrecent":1034,"entric":1035,"Ġexamin":1036,"Ġsetting":1037,"and":1038,"Ġexamination":1039,"Ġbony":1040,"renic":1041,"atic":1042,"pright":1043,"Ġassess":1044,"ophrenic":1045,"ment":1046,"hilar":1047,"Ġfracture":1048,"Ġprojecting":1049,"Ġcost":1050,"Ġintrathoracic":1051,"Ġabd":1052,"Ġcalcification":1053,"Ġperi":1054,"Ġlevel":1055,"Ġsupp":1056,"org":1057,"ens":1058,"though":1059,"Ġventric":1060,"Ġeng":1061,"Ġalthough":1062,"Ġdevices":1063,"Ġengorg":1064,"Ġcannot":1065,"Ġscar":1066,"ffuse":1067,"Ġdiffuse":1068,"Ġoverall":1069,"Ġnow":1070,"iated":1071,"Ġsupport":1072,"Ġareas":1073,"Ġgross":1074,"inu":1075,"Ġloc":1076,"pace":1077,"Ġpres":1078,"own":1079,"ail":1080,"sible":1081,"ution":1082,"pos":1083,"Ġplace":1084,"order":1085,"Ġacc":1086,"ult":1087,"Ġborder":1088,"Ġcostophrenic":1089,"Ġincrease":1090,"Ġdr":1091,"Ġcli":1092,"Ġfol":1093,"Ġboth":1094,"atus":1095,"Ġdemonstrated":1096,"Ġdiaphragm":1097,"Ġlinear":1098,"iss":1099,"Ġfractures":1100,"Ġinternal":1101,"Ġi":1102,"ified":1103,"Ġrelev":1104,"Ġrelevant":1105,"Ġit":1106,"Ġbetter":1107,"ior":1108,"aces":1109,"rec":1110,"Ġwires":1111,"pec":1112,"Ġeval":1113,"Ġclips":1114,"Ġevalu":1115,"esoph":1116,"Ġmon":1117,"Ġhyperinf":1118,"Ġhil":1119,"Ġstatus":1120,"Ġang":1121,"Ġscarring":1122,"Ġpersist":1123,"Ġprobably":1124,"Ġstand":1125,"Ġcav":1126,"Ġcol":1127,"Ġstandard":1128,"Ġrel":1129,"Ġfollow":1130,"Ġgrossly":1131,"Ġpossible":1132,"bes":1133,"Ġhe":1134,"nown":1135,"ately":1136,"Ġtrache":1137,"orm":1138,"ond":1139,"Ġmonit":1140,"Ġwall":1141,"Ġapprec":1142,"velop":1143,"Ġcontinu":1144,"Ġcalcified":1145,"oring":1146,"Ġexpanded":1147,"omen":1148,"Ġangle":1149,"Ġpreviously":1150,"Ġdevelop":1151,"Ġcontour":1152,"Ġabdomen":1153,"Ġremoved":1154,"Ġknown":1155,"Ġovert":1156,"Ġupright":1157,"Ġimaged":1158,"ig":1159,"Ġmonitoring":1160,"Ġimprovement":1161,"Ġsugges":1162,"Ġtortuous":1163,"Ġdegen":1164,"Ġelevation":1165,"ak":1166,"que":1167,"Ġleads":1168,"Ġdegenerative":1169,"sib":1170,"Ġpossib":1171,"Ġlit":1172,"Ġlittle":1173,"Ġobs":1174,"Ġdra":1175,"ule":1176,"Ġunderlying":1177,"rib":1178,"Ġemph":1179,"ysema":1180,"Ġnodule":1181,"Ġloss":1182,"rial":1183,"Ġsurg":1184,"Ġearli":1185,"Ġprominent":1186,"Ġemphysema":1187,"xim":1188,"Ġbasal":1189,"Ġdrain":1190,"Ġearlier":1191,"Ġapproxim":1192,"Ġnotif":1193,"ater":1194,"Ġposterior":1195,"Ġterminating":1196,"space":1197,"Ġbl":1198,"Ġairspace":1199,"Ġapproximately":1200,"ick":1201,"Ġdemonstrate":1202,"Ġro":1203,"Ġnotification":1204,"ally":1205,"Ġwould":1206,"Ġthick":1207,"impos":1208,"Ġsuperimpos":1209,"Ġpo":1210,"Ġdistal":1211,"Ġdisc":1212,"Ġsing":1213,"Ġsingle":1214,"Ġcours":1215,"Ġcorre":1216,"Ġmarking":1217,"Ġdete":1218,"cen":1219,"Ġprominence":1220,"Ġgre":1221,"mo":1222,"unting":1223,"Ġthough":1224,"Ġmarkings":1225,"Ġcompres":1226,"Ġsuperimposed":1227,"ugh":1228,"Ġgi":1229,"cla":1230,"Ġworsening":1231,"Ġinfil":1232,"Ġ4":1233,"eous":1234,"ker":1235,"Ġtele":1236,"Ġteleph":1237,"ds":1238,"Ġperihilar":1239,"emaker":1240,"Ġsubstantial":1241,"vian":1242,"clavian":1243,"Ġsubclavian":1244,"Ġthickening":1245,"Ġpacemaker":1246,"Ġprojects":1247,"rough":1248,"Ġmedian":1249,"Ġgreater":1250,"Ġdes":1251,"Ġcompati":1252,"Ġcompatible":1253,"Ġoverlying":1254,"Ġdiffic":1255,"Ġadv":1256,"Ġgiven":1257,"osis":1258,"Ġalong":1259,"Ġdifficult":1260,"Ġtelephone":1261,"tiple":1262,"Ġmultiple":1263,"mm":1264,"Ġhyperinflated":1265,"jac":1266,"jacent":1267,"Ġthrough":1268,"cted":1269,"lation":1270,"Ġconf":1271,"am":1272,"Ġarea":1273,"Ġshould":1274,"ory":1275,"Ġadjacent":1276,"Ġblunting":1277,"Ġobscu":1278,"Ġng":1279,"Ġso":1280,"Ġresid":1281,"Ġente":1282,"rent":1283,"Ġbilaterally":1284,"ere":1285,"Ġmass":1286,"Ġdens":1287,"Ġrelative":1288,"Ġassoc":1289,"Ġinto":1290,"Ġsti":1291,"Ġside":1292,"Ġpersists":1293,"Ġqu":1294,"Ġassociated":1295,"Ġsuperior":1296,"Ġhi":1297,"Ġesoph":1298,"Ġextent":1299,"Ġinfiltr":1300,"dle":1301,"Ġventricle":1302,"Ġenteric":1303,"plac":1304,"lete":1305,"Ġmiddle":1306,"to":1307,"Ġdetected":1308,"atrial":1309,"Ġsubse":1310,"Ġtrac":1311,"Ġij":1312,"oatrial":1313,"Ġcolla":1314,"Ġcalcifications":1315,"Ġstill":1316,"sis":1317,"Ġfur":1318,"Ġfurther":1319,"Ġsigns":1320,"Ġinclud":1321,"Ġcro":1322,"Ġcavoatrial":1323,"ĠĠ":1324,"tant":1325,"Ġconstant":1326,"Ġins":1327,"Ġwiden":1328,"Ġdo":1329,"Ġdisplac":1330,"sed":1331,"Ġve":1332,"Ġextensive":1333,"eed":1334,"eral":1335,"Ġresidual":1336,"Ġany":1337,"Ġchanged":1338,"vasc":1339,"Ġvein":1340,"tail":1341,"vascular":1342,"Ġcur":1343,"'s":1344,"Ġmoderately":1345,"ened":1346,"Ġborderline":1347,"Ġday":1348,"led":1349,"Ġsuggesting":1350,"Ġout":1351,"Ġrecommend":1352,"Ġsurgical":1353,"cath":1354,"Ġtiss":1355,"Ġexclude":1356,"Ġrecommended":1357,"ymm":1358,"isting":1359,"ymmet":1360,"Ġless":1361,"lo":1362,"ewh":1363,"Ġsuggestive":1364,"Ġimage":1365,"Ġhila":1366,"Ġsurf":1367,"reak":1368,"Ġsever":1369,"Ġresolved":1370,"ostomy":1371,"Ġdemonstrates":1372,"Ġapex":1373,"Ġstreak":1374,"dy":1375,"Ġfi":1376,"Ġcomb":1377,"Ġtubes":1378,"Ġengorgement":1379,"Ġcontinued":1380,"Ġcombin":1381,"pected":1382,"chn":1383,"Ġits":1384,"Ġresolution":1385,"Ġtechn":1386,"Ġdiffe":1387,"Ġpositioning":1388,"Ġtrace":1389,"ade":1390,"____":1391,"Ġadvan":1392,"Ġanterior":1393,"dist":1394,"Ġ5":1395,"Ġconsolidations":1396,"Ġhemithorax":1397,"Ġpacer":1398,"Ġbody":1399,"Ġaer":1400,"usion":1401,"dition":1402,"Ġpartially":1403,"Ġworsened":1404,"ovascular":1405,"pse":1406,"Ġcrow":1407,"Ġsurfaces":1408,"Ġmade":1409,"Ġsoft":1410,"Ġsubtle":1411,"Ġcollapse":1412,"Ġthese":1413,"Ġdensity":1414,"ortion":1415,"Ġdisplaced":1416,"tious":1417,"ore":1418,"Ġinfectious":1419,"Ġshow":1420,"Ġevaluation":1421,"Ġlarger":1422,"ering":1423,"Ġrelatively":1424,"Ġcrowding":1425,"Ġnodular":1426,"Ġbronchovascular":1427,"Ġtracheostomy":1428,"Ġz":1429,"Ġfil":1430,"up":1431,"Ġdecrease":1432,"Ġcomplete":1433,"existing":1434,"Ġremoval":1435,"ub":1436,"unt":1437,"Ġaddition":1438,"ack":1439,"Ġhern":1440,"gres":1441,"Ġpig":1442,"Ġdifferen":1443,"Ġcombination":1444,"Ġpigtail":1445,"tifocal":1446,"ymmetric":1447,"Ġmultifocal":1448,"Ġly":1449,"ticular":1450,"Ġstreaky":1451,"ial":1452,"Ġess":1453,"Ġessen":1454,"Ġportion":1455,"Ġlay":1456,"Ġhernia":1457,"ward":1458,"Ġdevice":1459,"Ġessentially":1460,"rant":1461,"Ġminimally":1462,"operative":1463,"ique":1464,"Ġprogres":1465,"Ġdeform":1466,"imal":1467,"load":1468,"Ġoverload":1469,"Ġlayering":1470,"Ġtechnique":1471,"ulated":1472,"cending":1473,"Ġmarked":1474,"day":1475,"Ġco":1476,"Ġincreasing":1477,"ximal":1478,"zy":1479,"Ġaf":1480,"Ġafter":1481,"teb":1482,"Ġdrainage":1483,"athy":1484,"Ġproximal":1485,"ited":1486,"Ġatelectatic":1487,"idered":1488,"Ġconsidered":1489,"adrant":1490,"Ġquadrant":1491,"Ġsup":1492,"Ġpoten":1493,"tim":1494,"ility":1495,"Ġback":1496,"cy":1497,"Ġlimited":1498,"Ġappreci":1499,"Ġprobable":1500,"Ġengorged":1501,"Ġverteb":1502,"ans":1503,"opathy":1504,"Ġfiel":1505,"Ġappreciable":1506,"und":1507,"Ġesophag":1508,"Ġarch":1509,"Ġsomewh":1510,"sure":1511,"Ġsec":1512,"Ġsomewhat":1513,"Ġsecond":1514,"taneous":1515,"Ġlymph":1516,"rotic":1517,"Ġcurrent":1518,"Ġextends":1519,"ageal":1520,"Ġchf":1521,"Ġfilm":1522,"Ġradiographic":1523,"ho":1524,"cutaneous":1525,"Ġpossibly":1526,"eeding":1527,"Ġfeeding":1528,"Ġadvanced":1529,"Ġful":1530,"Ġleast":1531,"osity":1532,"arent":1533,"Ġrot":1534,"Ġtrans":1535,"Ġtortuosity":1536,"Ġapparent":1537,"Ġmidline":1538,"Ġdual":1539,"Ġsuggests":1540,"de":1541,"Ġinfiltrate":1542,"entu":1543,"Ġwidening":1544,"Ġaccentu":1545,"cle":1546,"Ġmet":1547,"Ġsubcutaneous":1548,"Ġdiscus":1549,"Ġvery":1550,"ribution":1551,"Ġnodules":1552,"Ġcompressive":1553,"Ġasymmetric":1554,"Ġaeration":1555,"Ġext":1556,"tery":1557,"Ġvascularity":1558,"Ġval":1559,"dic":1560,"Ġpotentially":1561,"Ġwhen":1562,"atal":1563,"Ġtissue":1564,"Ġhiatal":1565,"ving":1566,"Ġartery":1567,"enopathy":1568,"Ġdiscussed":1569,"Ġindic":1570,"Ġsubstantially":1571,"Ġzone":1572,"thoraces":1573,"icated":1574,"Ġdob":1575,"hoff":1576,"Ġloculated":1577,"Ġrelated":1578,"Ġexpected":1579,"gment":1580,"Ġpossibility":1581,"ran":1582,"ill":1583,"Ġvertebral":1584,"Ġassessment":1585,"essel":1586,"Ġvessel":1587,"tension":1588,"Ġpneumothoraces":1589,"quent":1590,"pic":1591,"moderate":1592,"Ġsus":1593,"Ġperf":1594,"teri":1595,"Ġelevated":1596,"Ġnote":1597,"oli":1598,"Ġsubsequent":1599,"od":1600,"Ġfollowup":1601,"Ġpostoperative":1602,"Ġrepresents":1603,"iny":1604,"Ġtiny":1605,"Ġallow":1606,"Ġcourse":1607,"Ġdeveloping":1608,"Ġearly":1609,"Ġtim":1610,"onent":1611,"Ġcomponent":1612,"ces":1613,"Ġsignificantly":1614,"Ġpressure":1615,"ident":1616,"Ġassessed":1617,"Ġperform":1618,"fore":1619,"Ġincluding":1620,"Ġparticular":1621,"Ġtime":1622,"pical":1623,"Ġtrachea":1624,"bar":1625,"Ġaccom":1626,"Ġperformed":1627,"ider":1628,"st":1629,"Ġlesion":1630,"Ġallowing":1631,"olog":1632,"Ġaccompan":1633,"Ġpart":1634,"Ġvalve":1635,"Ġfiss":1636,"pt":1637,"Ġdescending":1638,"Ġreflecting":1639,"late":1640,"tero":1641,"Ġvessels":1642,"ible":1643,"Ġesophagus":1644,"Ġlobes":1645,"Ġstent":1646,"Ġdate":1647,"Ġnon":1648,"Ġsternal":1649,"Ġpass":1650,"Ġol":1651,"nob":1652,"Ġknob":1653,"ign":1654,"Ġei":1655,"com":1656,"pect":1657,"erv":1658,"Ġthorac":1659,"domin":1660,"Ġtoday":1661,"Ġpect":1662,"oliosis":1663,"Ġamo":1664,"Ġamount":1665,"Ġcompression":1666,"Ġcla":1667,"Ġclavic":1668,"Ġventricular":1669,"ense":1670,"Ġsem":1671,"Ġconflu":1672,"bg":1673,"Ġcabg":1674,"Ġdifferences":1675,"Ġsemi":1676,"Ġappreciated":1677,"cur":1678,"Ġsw":1679,"Ġhyp":1680,"Ġold":1681,"Ġmin":1682,"ardial":1683,"ery":1684,"Ġseverity":1685,"dies":1686,"oscle":1687,"Ġnear":1688,"Ġmetast":1689,"Ġather":1690,"Ġhazy":1691,"Ġatheroscle":1692,"Ġdisten":1693,"sus":1694,"gan":1695,"Ġthorax":1696,"Ġhard":1697,"Ġversus":1698,"Ġswan":1699,"ma":1700,"Ġsecondary":1701,"Ġph":1702,"Ġ6":1703,"Ġshi":1704,"ubated":1705,"Ġshift":1706,"Ġnec":1707,"oma":1708,"Ġpresence":1709,"read":1710,"uc":1711,"Ġshows":1712,"Ġdeg":1713,"ight":1714,"Ġaccompanied":1715,"Ġlong":1716,"Ġvisible":1717,"Ġreflects":1718,"comp":1719,"Ġinv":1720,"Ġfully":1721,"Ġhist":1722,"oral":1723,"Ġhistory":1724,"Ġel":1725,"Ġdeformity":1726,"Ġpasses":1727,"Ġdense":1728,"Ġbefore":1729,"Ġsupine":1730,"Ġlocation":1731,"Ġfield":1732,"Ġworse":1733,"Ġdegree":1734,"Ġlines":1735,"Ġ.":1736,"Ġdil":1737,"ganz":1738,"Ġobscured":1739,"Ġgran":1740,"Ġneck":1741,"ware":1742,"Ġonly":1743,"Ġatherosclerotic":1744,"Ġhetero":1745,"Ġgranul":1746,"Ġpredomin":1747,"ness":1748,"over":1749,"Ġpresum":1750,"ful":1751,"Ġconsider":1752,"Ġheterogen":1753,"inct":1754,"opd":1755,"Ġpectoral":1756,"Ġcompletely":1757,"ined":1758,"Ġhardware":1759,"itone":1760,"Ġall":1761,"Ġreplac":1762,"Ġperic":1763,"Ġcopd":1764,"bhoff":1765,"Ġdobbhoff":1766,"Ġcorrect":1767,"gmental":1768,"Ġcorrelation":1769,"Ġinvol":1770,"Ġparticularly":1771,"Ġmedial":1772,"ages":1773,"Ġevaluated":1774,"Ġcontinues":1775,"Ġpul":1776,"Ġtw":1777,"Ġparenchyma":1778,"Ġheterogeneous":1779,"Ġextending":1780,"Ġimages":1781,"Ġconfluent":1782,"Ġdiscover":1783,"ides":1784,"Ġtwo":1785,"Ġmain":1786,"Ġaspect":1787,"Ġdiscovery":1788,"Ġling":1789,"Ġeither":1790,"Ġfib":1791,"ame":1792,"Ġminor":1793,"Ġinfer":1794,"Ġsame":1795,"Ġcompl":1796,"we":1797,"like":1798,"Ġhel":1799,"Ġindist":1800,"distribution":1801,"Ġhelp":1802,"Ġindistinct":1803,"phal":1804,"Ġsinus":1805,"Ġpericardial":1806,"Ġdist":1807,"ust":1808,"ler":1809,"rahilar":1810,"Ġinferior":1811,"Ġsubsegmental":1812,"Ġrecommendation":1813,"Ġdeveloped":1814,"alysis":1815,"Ġind":1816,"Ġcomplication":1817,"________":1818,"int":1819,"Ġfollowing":1820,"umeral":1821,"Ġinspiration":1822,"Ġcaus":1823,"Ġexce":1824,"cing":1825,"ator":1826,"Ġmm":1827,"Ġfissure":1828,"peritone":1829,"Ġdevelopment":1830,"Ġsmaller":1831,"Ġclinically":1832,"pl":1833,"Ġne":1834,"Ġperiph":1835,"Ġrepe":1836,"ge":1837,"Ġcourses":1838,"Ġmal":1839,"Ġded":1840,"Ġdedicated":1841,"rosis":1842,"ger":1843,"Ġx":1844,"ctomy":1845,"Ġpreced":1846,"Ġseveral":1847,"unded":1848,"Ġresult":1849,"Ġadditional":1850,"Ġpreceding":1851,"Ġredistribution":1852,"crib":1853,"Ġinfiltrates":1854,"cribed":1855,"erex":1856,"Ġrounded":1857,"Ġrepresenting":1858,"Ġhyperex":1859,"oulder":1860,"ology":1861,"Ġshoulder":1862,"Ġheal":1863,"pansion":1864,"Ġsurgery":1865,"Ġlymphad":1866,"Ġthroughout":1867,"Ġone":1868,"Ġfail":1869,"Ġpositioned":1870,"Ġrepeat":1871,"Ġlymphadenopathy":1872,"zed":1873,"Ġ10":1874,"ervical":1875,"Ġax":1876,"Ġcervical":1877,"clusion":1878,"Ġmulti":1879,"pread":1880,"Ġwides":1881,"Ġunf":1882,"Ġwidespread":1883,"Ġfailure":1884,"Ġprojec":1885,"Ġhelpful":1886,"oun":1887,"Ġlimit":1888,"Ġangles":1889,"Ġexag":1890,"Ġexagger":1891,"Ġrais":1892,"Ġgen":1893,"Ġscoliosis":1894,"rat":1895,"Ġimproving":1896,"omediastinum":1897,"view":1898,"pirat":1899,"vin":1900,"Ġpneumomediastinum":1901,"piratory":1902,"resp":1903,"Ġunfol":1904,"Ġconvin":1905,"inal":1906,"uration":1907,"Ġconvincing":1908,"Ġcorresp":1909,"Ġenti":1910,"Ġpulled":1911,"Ġhigh":1912,"ris":1913,"def":1914,"Ġ8":1915,"Ġup":1916,"eath":1917,"Ġevident":1918,"esophageal":1919,"mun":1920,"ome":1921,"Ġnewly":1922,"Ġconfig":1923,"Ġconfiguration":1924,"Ġinvolving":1925,"ext":1926,"Ġimaging":1927,"Ġpron":1928,"ucen":1929,"Ġill":1930,"Ġjust":1931,"ula":1932,"Ġrecently":1933,"io":1934,"Ġnext":1935,"Ġesophageal":1936,"Ġscan":1937,"ounced":1938,"ose":1939,"Ġpronounced":1940,"lec":1941,"defined":1942,"Ġclavicle":1943,"ronchial":1944,"Ġinflated":1945,"Ġentire":1946,"Ġcommun":1947,"Ġdescribed":1948,"arac":1949,"Ġ11":1950,"Ġreview":1951,"Ġopacifications":1952,"Ġrotation":1953,"Ġgastric":1954,"olar":1955,"ap":1956,"Ġlucen":1957,"Ġge":1958,"Ġcharac":1959,"Ġapic":1960,"oint":1961,"Ġ0":1962,"Ġhyperinflation":1963,"icd":1964,"lat":1965,"Ġclearly":1966,"timal":1967,"Ġplaced":1968,"Ġloop":1969,"Ġpredominant":1970,"Ġworris":1971,"Ġworrisome":1972,"Ġjoint":1973,"Ġstu":1974,"Ġstudies":1975,"Ġreplacement":1976,"Ġatrial":1977,"Ġhilum":1978,"tem":1979,"Ġconclusion":1980,"Ġhealed":1981,"ization":1982,"tern":1983,"Ġinfrahilar":1984,"Ġplacements":1985,"Ġtra":1986,"owel":1987,"Ġspec":1988,"Ġcomplications":1989,"Ġ7":1990,"qui":1991,"Ġventi":1992,"ameter":1993,"ente":1994,"Ġrefer":1995,"Ġmight":1996,"Ġabs":1997,"expanded":1998,"Ġbowel":1999,"Ġdiameter":2000,"Ġcoron":2001,"Ġgas":2002,"Ġprojection":2003,"Ġspecific":2004,"Ġlonger":2005,"Ġgast":2006,"Ġwidened":2007,"rh":2008,"veolar":2009,"Ġsuspic":2010,"Ġgastro":2011,"Ġexcept":2012,"Ġinspiratory":2013,"Ġcharacteri":2014,"av":2015,"Ġribs":2016,"Ġflat":2017,"Ġrotated":2018,"dra":2019,"current":2020,"Ġpoor":2021,"draw":2022,"Ġwithdraw":2023,"Ġplate":2024,"Ġcoronary":2025,"Ġalveolar":2026,"Ġprogression":2027,"section":2028,"Ġflatten":2029,"pen":2030,"orrh":2031,"upright":2032,"Ġdilated":2033,"rach":2034,"iled":2035,"Ġ9":2036,"rect":2037,"Ġdiaphragms":2038,"Ġhead":2039,"Ġapices":2040,"phalic":2041,"Ġhemorrh":2042,"Ġperib":2043,"cei":2044,"aque":2045,"cephalic":2046,"agn":2047,"urg":2048,"Ġbrach":2049,"level":2050,"Ġhemorrhage":2051,"Ġpag":2052,"the":2053,"Ġmit":2054,"Ġmitral":2055,"Ġdistended":2056,"let":2057,"Ġlucency":2058,"ies":2059,"ues":2060,"Ġmalign":2061,"lign":2062,"Ġalign":2063,"tes":2064,"ypical":2065,"Ġmarkedly":2066,"Ġremaining":2067,"Ġpaged":2068,"itive":2069,"Ġprogressed":2070,"ray":2071,"Ġmultilevel":2072,"Ġtissues":2073,"Ġcarinal":2074,"iocephalic":2075,"ber":2076,"Ġobli":2077,"Ġgo":2078,"Ġmarg":2079,"osition":2080,"vicular":2081,"ween":2082,"Ġop":2083,"Ġbetween":2084,"Ġfoc":2085,"Ġreposition":2086,"Ġdeformities":2087,"aken":2088,"Ġbia":2089,"ancy":2090,"Ġbronchial":2091,"Ġspace":2092,"Ġbiapical":2093,"Ġmetastatic":2094,"Ġbrachiocephalic":2095,"Ġnotably":2096,"Ġbronchi":2097,"ised":2098,"Ġcolle":2099,"ulation":2100,"Ġregions":2101,"Ġentirely":2102,"ank":2103,"Ġplease":2104,"adow":2105,"Ġmargin":2106,"ious":2107,"sc":2108,"Ġcleared":2109,"Ġfibrosis":2110,"Ġoste":2111,"Ġshadow":2112,"Ġrecei":2113,"Ġsit":2114,"Ġdiffusely":2115,"uch":2116,"Ġfat":2117,"round":2118,"lavicular":2119,"Ġy":2120,"Ġmuch":2121,"Ġtre":2122,"Ġpresumed":2123,"Ġsuggested":2124,"Ġfrank":2125,"Ġneed":2126,"venous":2127,"eas":2128,"Ġperibronchial":2129,"Ġmalignancy":2130,"Ġav":2131,"Ġremainder":2132,"Ġbones":2133,"Ġvag":2134,"Ġtension":2135,"Ġreceived":2136,"Ġindistinctness":2137,"Ġthy":2138,"Ġser":2139,"Ġlingula":2140,"Ġlaterally":2141,"Ġdiagn":2142,"Ġhumeral":2143,"Ġben":2144,"roid":2145,"Ġadenopathy":2146,"Ġadvised":2147,"ically":2148,"Ġvena":2149,"Ġgranuloma":2150,"Ġ12":2151,"opaque":2152,"Ġcava":2153,"Ġgastroesophageal":2154,"Ġcollection":2155,"ternal":2156,"Ġpositions":2157,"Ġaside":2158,"Ġabsence":2159,"Ġspecifically":2160,"ici":2161,"umer":2162,"Ġthyroid":2163,"Ġresults":2164,"Ġextubated":2165,"Ġgener":2166,"Ġsuspected":2167,"atment":2168,"Ġwithdrawn":2169,"zyg":2170,"Ġpartial":2171,"Ġazyg":2172,"Ġexpl":2173,"Ġdoes":2174,"Ġradiopaque":2175,"Ġhypertension":2176,"ms":2177,"Ġappropriately":2178,"du":2179,"Ġtransvenous":2180,"etermin":2181,"Ġdefin":2182,"Ġperipheral":2183,"Ġfields":2184,"Ġcongestive":2185,"uring":2186,"Ġintubated":2187,"Ġposteriorly":2188,"Ġobstr":2189,"Ġbronchus":2190,"Ġelong":2191,"Ġvague":2192,"Ġhad":2193,"Ġspinal":2194,"demon":2195,"Ġhemidiaphragms":2196,"Ġlum":2197,"Ġabdomin":2198,"Ġrelate":2199,"complete":2200,"Ġunfolded":2201,"Ġreferring":2202,"Ġdated":2203,"Ġsuch":2204,"Ġbronchiect":2205,"Ġdict":2206,"Ġabdominal":2207,"Ġrightward":2208,"Ġcorrespond":2209,"Ġbibasal":2210,"Ġmas":2211,"Ġes":2212,"Ġwed":2213,"eterminate":2214,"Ġpredominantly":2215,"Ġtaken":2216,"Ġdirect":2217,"ques":2218,"Ġhilus":2219,"way":2220,"yond":2221,"Ġbeyond":2222,"ubation":2223,"Ġtreatment":2224,"Ġlocal":2225,"Ġorogastric":2226,"Ġcoursing":2227,"ipp":2228,"diaphragmatic":2229,"ipple":2230,"Ġnipple":2231,"Ġleftward":2232,"ially":2233,"Ġhyd":2234,"Ġobscuration":2235,"Ġcoiled":2236,"Ġbronchiectasis":2237,"Ġinc":2238,"Ġdecomp":2239,"Ġcorrelate":2240,"peritoneum":2241,"Ġfocus":2242,"Ġshort":2243,"Ġpneumoperitoneum":2244,"Ġem":2245,"olumbar":2246,"side":2247,"Ġthoracolumbar":2248,"Ġflattening":2249,"Ġincluded":2250,"Ġindeterminate":2251,"Ġoptimal":2252,"Ġextrem":2253,"Ġhydro":2254,"vention":2255,"Ġeff":2256,"surg":2257,"Ġairway":2258,"Ġdiagnosis":2259,"Ġaccentuated":2260,"Ġhours":2261,"trac":2262,"ek":2263,"ocum":2264,"Ġacco":2265,"iab":2266,"Ġdocum":2267,"Ġdistribution":2268,"emin":2269,"pecially":2270,"surgical":2271,"Ġventilation":2272,"ailable":2273,"Ġincident":2274,"tered":2275,"Ġespecially":2276,"Ġaccentuate":2277,"Ġsut":2278,"Ġfusion":2279,"Ġphone":2280,"tectomy":2281,"position":2282,"Ġexaggerated":2283,"Ġmeas":2284,"Ġphys":2285,"ground":2286,"Ġoverli":2287,"Ġaerated":2288,"Ġbackground":2289,"Ġloops":2290,"Ġavailable":2291,"Ġraises":2292,"Ġdecompens":2293,"Ġbeneath":2294,"Ġdensities":2295,"eralized":2296,"Ġabout":2297,"Ġsubdiaphragmatic":2298,"Ġconfir":2299,"Ġtraum":2300,"Ġbre":2301,"term":2302,"Ġgranulom":2303,"Ġfore":2304,"lead":2305,"Ġinlet":2306,"Ġending":2307,"Ġhyperexpansion":2308,"Ġpros":2309,"Ġpath":2310,"Ġforeign":2311,"Ġsee":2312,"Ġpattern":2313,"Ġfull":2314,"othorax":2315,"Ġdistention":2316,"Ġatypical":2317,"Ġdevi":2318,"ha":2319,"Ġdays":2320,"Ġbronchogra":2321,"Ġsitu":2322,"most":2323,"ventional":2324,"cedure":2325,"Ġveins":2326,"Ġma":2327,"Ġlesions":2328,"cer":2329,"sewh":2330,"Ġparts":2331,"Ġelsewh":2332,"Ġelsewhere":2333,"Ġazygos":2334,"Ġdictation":2335,"Ġincomplete":2336,"Ġsuggestion":2337,"eared":2338,"Ġconcurrent":2339,"Ġreticular":2340,"Ġpla":2341,"Ġbi":2342,"uff":2343,"isten":2344,"Ġ(":2345,"ations":2346,"Ġsuspicious":2347,"Ġvia":2348,"Ġsite":2349,"Ġeven":2350,"haps":2351,"Ġperhaps":2352,"Ġascending":2353,"Ġexplain":2354,"Ġcurrently":2355,"Ġconfirm":2356,"Ġbronchograms":2357,"ribu":2358,"Ġdepen":2359,"racheal":2360,"Ġdecompensation":2361,"Ġdou":2362,"Ġman":2363,"ple":2364,"Ġett":2365,"ones":2366,"spec":2367,"Ġreviewed":2368,"oid":2369,"Ġcuff":2370,"Ġpacing":2371,"Ġbreast":2372,"Ġoc":2373,"estion":2374,"Ġquestion":2375,"equ":2376,"specific":2377,"ning":2378,"ester":2379,"Ġbodies":2380,"Ġarteri":2381,"illary":2382,"Ġconventional":2383,"Ġweek":2384,"ician":2385,"Ġyester":2386,"Ġyesterday":2387,"Ġdemin":2388,"ases":2389,"Ġresection":2390,"entesis":2391,"lung":2392,"Ġevaluate":2393,"Ġarteries":2394,"Ġlocated":2395,"Ġconve":2396,"Ġrather":2397,"Ġscat":2398,"illa":2399,"Ġappeared":2400,"iably":2401,"Ġobscuring":2402,"Ġlies":2403,"Ġaxilla":2404,"Ġincompletely":2405,"Ġpresumably":2406,"Ġaxillary":2407,"Ġdialysis":2408,"Ġoff":2409,"Ġinser":2410,"uous":2411,"Ġdifferential":2412,"Ġclavicular":2413,"________________":2414,"Ġelongation":2415,"Ġretrac":2416,"Ġzones":2417,"Ġgood":2418,"Ġatten":2419,"Ġbul":2420,"Ġwhere":2421,"Ġdrains":2422,"Ġsul":2423,"Ġdemonst":2424,"Ġsulc":2425,"peritoneal":2426,"Ġphysician":2427,"Ġclose":2428,"Ġir":2429,"Ġparat":2430,"Ġsy":2431,"pective":2432,"Ġredemon":2433,"ether":2434,"Ġparatracheal":2435,"Ġcommunicated":2436,"Ġappreciably":2437,"Ġske":2438,"Ġconspic":2439,"Ġrespective":2440,"Ġintraperitoneal":2441,"Ġlumbar":2442,"Ġwire":2443,"letal":2444,"Ġirre":2445,"xt":2446,"pneum":2447,"Ġorig":2448,"Ġcho":2449,"Ġirregular":2450,"Ġsided":2451,"Ġcharacterized":2452,"Ġscattered":2453,"Ġwhether":2454,"Ġskeletal":2455,"Ġinj":2456,"Ġexternal":2457,"Ġresolving":2458,"Ġoutside":2459,"Ġsens":2460,"Ġbest":2461,"ily":2462,"Ġcurv":2463,"Ġdobhoff":2464,"Ġobscures":2465,"Ġlingular":2466,"Ġhyperexpanded":2467,"Ġseverely":2468,"Ġartif":2469,"otic":2470,"Ġsix":2471,"Ġoblique":2472,"rom":2473,"Ġpleu":2474,"Ġseries":2475,"itis":2476,"Ġdex":2477,"Ġmassive":2478,"Ġmarker":2479,"Ġevent":2480,"lecys":2481,"Ġdextro":2482,"Ġorigin":2483,"Ġprocedure":2484,"Ġshar":2485,"uctive":2486,"pite":2487,"Ġcholecys":2488,"Ġaicd":2489,"Ġsinuses":2490,"Ġnoting":2491,"Ġterminate":2492,"Ġdespite":2493,"Ġartifact":2494,"Ġalmost":2495,"lective":2496,"Ġfund":2497,"Ġeti":2498,"nel":2499,"Ġsharp":2500,"fluid":2501,"Ġobvious":2502,"Ġcholecystectomy":2503,"Ġce":2504,"Ġsegment":2505,"Ġwedge":2506,"Ġplatelike":2507,"ging":2508,"Ġread":2509,"Ġcta":2510,"Ġfundus":2511,"leno":2512,"Ġmasses":2513,"Ġgleno":2514,"Ġtrauma":2515,"Ġaccess":2516,"py":2517,"Ġweeks":2518,"Ġdeviation":2519,"Ġmetastases":2520,"Ġdiaphragmatic":2521,"Ġreflective":2522,"Ġexams":2523,"Ġcontr":2524,"aint":2525,"orted":2526,"Ġmidlung":2527,"lower":2528,"yph":2529,"Ġdetail":2530,"ite":2531,"Ġalignment":2532,"Ġscle":2533,"ird":2534,"dent":2535,"Ġnonspecific":2536,"Ġkyph":2537,"Ġcontrast":2538,"ry":2539,"annel":2540,"hed":2541,"Ġlargely":2542,"Ġchin":2543,"Ġfaint":2544,"Ġcollaps":2545,"Ġtoward":2546,"Ġfullness":2547,"quired":2548,"Ġconspicuous":2549,"terial":2550,"Ġage":2551,"Ġtracheal":2552,"Ġmedially":2553,"Ġsat":2554,"ented":2555,"ervation":2556,"fact":2557,"Ġsep":2558,"Ġnearly":2559,"xation":2560,"Ġsatis":2561,"Ġsatisfact":2562,"Ġthird":2563,"Ġlobectomy":2564,"Ġcollapsed":2565,"Ġcommunication":2566,"Ġrepositioned":2567,"Ġdependent":2568,"verse":2569,"Ġinfusion":2570,"Ġheight":2571,"mpt":2572,"pid":2573,"strated":2574,"mptom":2575,"jor":2576,"humeral":2577,"Ġsuperiorly":2578,"Ġmajor":2579,"lamm":2580,"ophy":2581,"Ġemb":2582,"Ġproper":2583,"Ġcorresponds":2584,"Ġsatisfactory":2585,"Ġsulcus":2586,"Ġnode":2587,"rill":2588,"eur":2589,"Ġobservation":2590,"Ġsymptom":2591,"iber":2592,"Ġhemo":2593,"ibrill":2594,"vening":2595,"Ġextreme":2596,"ibrillator":2597,"eurys":2598,"Ġprogressive":2599,"lling":2600,"Ġosteophy":2601,"Ġnond":2602,"Ġapproach":2603,"Ġplaques":2604,"rating":2605,"Ġcaliber":2606,"Ġfour":2607,"Ġadditionally":2608,"cum":2609,"Ġcoil":2610,"Ġreport":2611,"ury":2612,"istended":2613,"Ġcatheters":2614,"Ġinjury":2615,"ord":2616,"Ġfir":2617,"Ġcoar":2618,"Ġcaused":2619,"Ġgra":2620,"Ġfirst":2621,"Ġredu":2622,"Ġclearing":2623,"allic":2624,"Ġradiation":2625,"Ġeffort":2626,"Ġactive":2627,"Ġmetallic":2628,"Ġincidental":2629,"oon":2630,"Ġadequ":2631,"Ġcavit":2632,"cul":2633,"Ġtuber":2634,"Ġball":2635,"Ġglenohumeral":2636,"Ġband":2637,"Ġlobar":2638,"Ġcongested":2639,"Ġraising":2640,"Ġsheath":2641,"Ġballoon":2642,"Ġcolon":2643,"Ġfixation":2644,"Ġtransverse":2645,"Ġtheir":2646,"Ġoverinf":2647,"Ġdefibrillator":2648,"Ġeventration":2649,"Ġstructure":2650,"Ġmeasuring":2651,"Ġoverlies":2652,"ression":2653,"Ġsilhouetting":2654,"Ġnodes":2655,"rac":2656,"Ġpast":2657,"welling":2658,"Ġsupervening":2659,"Ġindwelling":2660,"ributed":2661,"Ġsymptoms":2662,"cement":2663,"itus":2664,"pneumothorax":2665,"Ġappearing":2666,"Ġsys":2667,"Ġreported":2668,"Ġtubercul":2669,"Ġsuprac":2670,"Ġdocument":2671,"atation":2672,"clear":2673,"Ġsystem":2674,"Ġetiology":2675,"bitus":2676,"Ġdoub":2677,"Ġsixth":2678,"Ġadvancement":2679,"Ġapparently":2680,"Ġminu":2681,"Ġacrom":2682,"Ġdilatation":2683,"aped":2684,"Ġsupraclavicular":2685,"Ġunclear":2686,"expansion":2687,"Ġdefinitive":2688,"Ġsutures":2689,"Ġdextrosc":2690,"Ġaneurys":2691,"erect":2692,"Ġseven":2693,"Ġgenerator":2694,"Ġaccount":2695,"Ġinflamm":2696,"Ġdextroscoliosis":2697,"lass":2698,"Ġfibrotic":2699,"Ġground":2700,"Ġdoubt":2701,"Ġcardiophrenic":2702,"Ġremote":2703,"Ġpleura":2704,"Ġindicative":2705,"king":2706,"Ġradiographically":2707,"Ġhydropneumothorax":2708,"troph":2709,"ump":2710,"severe":2711,"oclavicular":2712,"scar":2713,"Ġrespectively":2714,"asty":2715,"Ġresul":2716,"Ġ15":2717,"ymmetry":2718,"ile":2719,"Ġmere":2720,"Ġsymmetric":2721,"Ġfif":2722,"Ġinfilt":2723,"Ġmerely":2724,"Ġdemonstrating":2725,"Ġwar":2726,"Ġfifth":2727,"Ġensure":2728,"ulmonic":2729,"scarring":2730,"Ġarterial":2731,"Ġpostsurgical":2732,"Ġtowards":2733,"Ġpathology":2734,"Ġfilms":2735,"Ġasymmetrical":2736,"Ġcephal":2737,"Ġsk":2738,"Ġhumer":2739,"osc":2740,"use":2741,"ectomy":2742,"tous":2743,"Ġcross":2744,"Ġdemineralized":2745,"Ġresulting":2746,"allow":2747,"Ġtips":2748,"Ġsubsequently":2749,"Ġconvex":2750,"Ġmate":2751,"Ġseventh":2752,"Ġbone":2753,"sized":2754,"Ġreplaced":2755,"tical":2756,"Ġpoorly":2757,"Ġmaterial":2758,"Ġpump":2759,"pass":2760,"Ġbypass":2761,"Ġindicated":2762,"Ġredemonstrated":2763,"Ġann":2764,"Ġradiod":2765,"Ġreac":2766,"Ġasymmetry":2767,"Ġhumerus":2768,"Ġwhile":2769,"Ġperiphery":2770,"pleural":2771,"Ġobstructive":2772,"Ġgraft":2773,"Ġindicate":2774,"Ġstab":2775,"Ġadequate":2776,"Ġcorrespon":2777,"Ġunfolding":2778,"Ġclavicles":2779,"Ġaligned":2780,"glass":2781,"Ġemphysematous":2782,"Ġscanning":2783,"dialysis":2784,"Ġhemodialysis":2785,"Ġcorresponding":2786,"ioclavicular":2787,"Ġstably":2788,"Ġacromioclavicular":2789,"standing":2790,"less":2791,"iness":2792,"Ġhaz":2793,"Ġobstru":2794,"thetic":2795,"Ġwhose":2796,"Ġdetect":2797,"Ġjoints":2798,"Ġminutes":2799,"Ġprosthetic":2800,"Ġhaziness":2801,"Ġexaminations":2802,"positioned":2803,"curred":2804,"Ġlimiting":2805,"Ġcausing":2806,"Ġremarkable":2807,"Ġshunt":2808,"Ġsensitive":2809,"ep":2810,"ind":2811,"sh":2812,"Ġshallow":2813,"Ġthoracentesis":2814,"ption":2815,"Ġ-":2816,"Ġattention":2817,"ventric":2818,"toma":2819,"Ġintro":2820,"Ġextubation":2821,"ventricular":2822,"Ġplethor":2823,"stem":2824,"Ġhypertroph":2825,"Ġgenerally":2826,"Ġmainstem":2827,"pe":2828,"Ġintubation":2829,"Ġquite":2830,"Ġnotable":2831,"Ġskin":2832,"Ġhema":2833,"Ġpad":2834,"Ġoverinflation":2835,"Ġaltern":2836,"Ġdisplacement":2837,"Ġform":2838,"Ġdiscre":2839,"Ġplethora":2840,"arc":2841,"ropl":2842,"port":2843,"Ġsuspicion":2844,"channel":2845,"ensity":2846,"Ġextremely":2847,"ole":2848,"certain":2849,"shaped":2850,"Ġthen":2851,"ogen":2852,"Ġincludes":2853,"Ġalternative":2854,"ors":2855,"Ġconsolidative":2856,"Ġbased":2857,"Ġicd":2858,"Ġcurvature":2859,"Ġdiscrete":2860,"pon":2861,"Ġgranulomas":2862,"Ġlord":2863,"Ġanalysis":2864,"air":2865,"Ġdeline":2866,"Ġcontin":2867,"Ġparam":2868,"Ġcuffing":2869,"Ġmak":2870,"loc":2871,"Ġesophagogastric":2872,"Ġr":2873,"Ġcontusion":2874,"Ġosteophytes":2875,"Ġcage":2876,"Ġdefinition":2877,"Ġairways":2878,"Ġretraction":2879,"Ġhypertrophic":2880,"aortic":2881,"Ġpl":2882,"Ġthey":2883,"Ġrepositioning":2884,"Ġhematoma":2885,"Ġtor":2886,"Ġinsertion":2887,"Ġoverla":2888,"Ġlordotic":2889,"Ġchain":2890,"Ġlimitations":2891,"row":2892,"optimal":2893,"Ġdefined":2894,"Ġcontinue":2895,"Ġfourth":2896,"Ġsubp":2897,"Ġrecurrent":2898,"Ġshadows":2899,"opl":2900,"arrow":2901,"lor":2902,"Ġatt":2903,"atous":2904,"Ġpneumonic":2905,"Ġsubpulmonic":2906,"Ġbasis":2907,"Ġuncertain":2908,"Ġtuberculosis":2909,"esis":2910,"Ġsuboptimal":2911,"Ġtorso":2912,"bular":2913,"Ġsharply":2914,"Ġwhat":2915,"Ġfew":2916,"amber":2917,"Ġaccentuates":2918,"Ġnarrow":2919,"Ġek":2920,"Ġunderg":2921,"Ġru":2922,"Ġekg":2923,"vocal":2924,"quivocal":2925,"sy":2926,"Ġsuprahilar":2927,"medi":2928,"Ġinferiorly":2929,"Ġstri":2930,"Ġdistension":2931,"Ġembol":2932,"Ġsclerotic":2933,"Ġduring":2934,"Ġhypo":2935,"ob":2936,"Ġborders":2937,"Ġnur":2938,"Ġtherefore":2939,"ranted":2940,"Ġwarranted":2941,"Ġiniti":2942,"Ġcardio":2943,"Ġimpression":2944,"ished":2945,"Ġindicating":2946,"vers":2947,"Ġhole":2948,"Ġgase":2949,"oscop":2950,"roplasty":2951,"Ġgaseous":2952,"Ġnor":2953,"ca":2954,"iduc":2955,"Ġnecess":2956,"Ġfiduc":2957,"Ġgranulomatous":2958,"Ġundergone":2959,"Ġobstruction":2960,"Ġfiducial":2961,"Ġstents":2962,"Ġprovider":2963,"Ġalternatively":2964,"Ġhr":2965,"Ġrespon":2966,"Ġfissural":2967,"Ġcer":2968,"Ġfav":2969,"Ġneeds":2970,"atory":2971,"Ġards":2972,"Ġbiop":2973,"Ġaneurysm":2974,"fil":2975,"Ġportions":2976,"Ġdimin":2977,"Ġinclude":2978,"Ġpain":2979,"lex":2980,"Ġnondistended":2981,"Ġradiodensity":2982,"Ġinteri":2983,"Ġdu":2984,"Ġinterim":2985,"usual":2986,"Ġcephalization":2987,"Ġrapid":2988,"filled":2989,"pro":2990,"Ġindication":2991,"Ġpredominance":2992,"umerous":2993,"Ġnumerous":2994,"Ġfar":2995,"Ġpneumonitis":2996,"Ġhabitus":2997,"inflated":2998,"edic":2999,"Ġcancer":3000,"Ġpotential":3001,"zation":3002,"Ġheav":3003,"Ġkyphosis":3004,"Ġparamediastinal":3005,"Ġmostly":3006,"Ġprosth":3007,"Ġhemidiaphragmatic":3008,"Ġstron":3009,"Ġcause":3010,"Ġcoils":3011,"Ġdelineated":3012,"large":3013,"Ġtechnical":3014,"Ġaccentuating":3015,"Ġcharacterization":3016,"ghth":3017,"Ġeighth":3018,"Ġtri":3019,"Ġdifferent":3020,"Ġneo":3021,"uresis":3022,"oden":3023,"Ġcontain":3024,"Ġdiminished":3025,"Ġconfluence":3026,"Ġconfirmed":3027,"lateral":3028,"Ġvar":3029,"Ġtract":3030,"Ġscap":3031,"arcoid":3032,"text":3033,"ace":3034,"Ġbeca":3035,"Ġenter":3036,"Ġbecause":3037,"Ġthree":3038,"Ġexception":3039,"Ġreduced":3040,"aer":3041,"Ġcontext":3042,"Ġsarcoid":3043,"Ġdown":3044,"Ġdecreasing":3045,"Ġchronicity":3046,"gent":3047,"Ġmor":3048,"Ġbiopsy":3049,"Ġpositional":3050,"Ġstrong":3051,"ying":3052,"Ġaccounting":3053,"Ġlast":3054,"Ġnormally":3055,"Ġradiography":3056,"penet":3057,"lim":3058,"Ġinfar":3059,"Ġcoarse":3060,"Ġtravers":3061,"Ġtransesophageal":3062,"Ġgeneralized":3063,"entered":3064,"Ġcentered":3065,"Ġmalpositioned":3066,"Ġrest":3067,"aerated":3068,"Ġble":3069,"Ġdefinitely":3070,"Ġfollowed":3071,"Ġbiventricular":3072,"Ġpet":3073,"Ġdiuresis":3074,"Ġcombined":3075,"Ġjuxt":3076,"other":3077,"Ġimmedi":3078,"Ġmarkers":3079,"Ġunderpenet":3080,"Ġanteriorly":3081,"Ġvalv":3082,"Ġacquired":3083,"Ġpartly":3084,"Ġdating":3085,"Ġupon":3086,"Ġcir":3087,"Ġdocumented":3088,"Ġalread":3089,"Ġflattened":3090,"Ġalready":3091,"rated":3092,"Ġtypical":3093,"Ġcoexisting":3094,"Ġinserted":3095,"lement":3096,"terolateral":3097,"Ġepic":3098,"Ġago":3099,"Ġretracted":3100,"erved":3101,"Ġreach":3102,"Ġrequired":3103,"Ġepicardial":3104,"timeter":3105,"Ġthoracostomy":3106,"Ġconsideration":3107,"Ġshoulders":3108,"Ġduoden":3109,"Ġpri":3110,"Ġretros":3111,"Ġsuture":3112,"eding":3113,"rative":3114,"Ġdisloc":3115,"Ġports":3116,"Ġinflammation":3117,"Ġinitial":3118,"Ġround":3119,"Ġresponsible":3120,"best":3121,"Ġpull":3122,"Ġexplained":3123,"Ġprim":3124,"ash":3125,"chamber":3126,"Ġam":3127,"Ġelement":3128,"Ġpoint":3129,"lum":3130,"Ġasbest":3131,"Ġpoin":3132,"Ġinfiltrative":3133,"yopathy":3134,"Ġcardiomyopathy":3135,"Ġlevels":3136,"arily":3137,"Ġflex":3138,"pping":3139,"ribut":3140,"Ġosteop":3141,"Ġfe":3142,"Ġsignificance":3143,"Ġjuxta":3144,"Ġpleur":3145,"Ġaccompanying":3146,"Ġduodenum":3147,"Ġpy":3148,"Ġchronically":3149,"iter":3150,"Ġmuc":3151,"Ġfel":3152,"Ġ16":3153,"lumen":3154,"Ġfelt":3155,"ner":3156,"entation":3157,"placed":3158,"Ġ13":3159,"Ġprosthesis":3160,"Ġsurro":3161,"Ġgoiter":3162,"Ġcavitary":3163,"Ġosteopen":3164,"con":3165,"dis":3166,"Ġanother":3167,"Ġpleurx":3168,"Ġten":3169,"Ġdissection":3170,"Ġmanif":3171,"ot":3172,"Ġlocalized":3173,"Ġthera":3174,"Ġwind":3175,"Ġdistributed":3176,"Ġwindow":3177,"Ġcontinuous":3178,"dominal":3179,"Ġconfigurational":3180,"Ġori":3181,"Ġwide":3182,"chond":3183,"urring":3184,"abdominal":3185,"Ġarth":3186,"Ġoccurred":3187,"Ġtherapy":3188,"Ġcondition":3189,"Ġcommon":3190,"Ġaccum":3191,"ogenic":3192,"Ġpatholog":3193,"oscopy":3194,"cav":3195,"Ġperm":3196,"Ġpylor":3197,"bo":3198,"Ġincidentally":3199,"Ġeach":3200,"ulus":3201,"Ġmove":3202,"Ġcall":3203,"Ġseque":3204,"Ġextremity":3205,"Ġoverlie":3206,"Ġhypoinflated":3207,").":3208,"Ġasbestos":3209,"Ġrepair":3210,"Ġstreaks":3211,"Ġsequela":3212,"duc":3213,"vity":3214,"Ġimpl":3215,"________________________________":3216,"Ġdislocation":3217,"flow":3218,"Ġcp":3219,"junction":3220,"Ġsecu":3221,"Ġabut":3222,"vis":3223,"Ġexpos":3224,"Ġextra":3225,"Ġconjunction":3226,"theless":3227,"Ġlongstanding":3228,"Ġnarrowing":3229,"Ġke":3230,"ocentesis":3231,"mul":3232,"Ġraise":3233,"Ġwedging":3234,"oplas":3235,"Ġsized":3236,"Ġpriors":3237,"Ġlimitation":3238,"Ġplain":3239,"Ġsurroun":3240,"art":3241,"ergent":3242,"Ġcalcific":3243,"Ġoutflow":3244,"Ġtransp":3245,"Ġnever":3246,"Ġmanner":3247,"Ġbeing":3248,"Ġnecessary":3249,"Ġreques":3250,"itivity":3251,"Ġpectus":3252,"Ġsarcoidosis":3253,"Ġrequested":3254,"Ġpersisting":3255,"Ġstern":3256,"Ġfunction":3257,"Ġventilated":3258,"Ġsepar":3259,"ty":3260,"Ġequivocal":3261,"idering":3262,"Ġrefle":3263,"Ġdetection":3264,"board":3265,"app":3266,"Ġconsidering":3267,"eralization":3268,"Ġinvolv":3269,"Ġstability":3270,"Ġmakes":3271,"Ġexposure":3272,"cm":3273,"Ġcys":3274,"aryn":3275,"Ġdash":3276,"Ġedge":3277,"Ġoccu":3278,"Ġarm":3279,"Ġstimul":3280,"Ġdashboard":3281,"cent":3282,"Ġog":3283,"Ġenlarging":3284,"Ġindicates":3285,"Ġtraverses":3286,"Ġmetastasis":3287,"Ġformation":3288,"Ġretrosternal":3289,"Ġpus":3290,"Ġconsolidated":3291,"Ġkin":3292,"Ġrelates":3293,"Ġpointing":3294,"Ġsurrounding":3295,"Ġcare":3296,"Ġnin":3297,"Ġexaggerating":3298,"Ġheads":3299,"Ġnurse":3300,"Ġkeep":3301,"yed":3302,"Ġstimulator":3303,"Ġninth":3304,"Ġmust":3305,"Ġretic":3306,"Ġunusual":3307,"atosis":3308,"Ġhiatus":3309,"Ġdifference":3310,"ize":3311,"Ġdemineralization":3312,"Ġkeeping":3313,"Ġcoars":3314,"umor":3315,"Ġmy":3316,"Ġloculation":3317,"Ġshowed":3318,"land":3319,"Ġcertain":3320,"Ġcosto":3321,"Ġconveyed":3322,"Ġcommunications":3323,"xr":3324,"Ġcxr":3325,"Ġobserved":3326,"stration":3327,"Ġcrosses":3328,"Ġsclerosis":3329,"Ġmanifest":3330,"arynx":3331,"Ġsitting":3332,"Ġquestionable":3333,"Ġbleeding":3334,"Ġpushed":3335,"inear":3336,"ought":3337,"Ġsubpleural":3338,"Ġirregularity":3339,"Ġstripe":3340,"emergent":3341,"Ġpersistently":3342,"Ġhyperlu":3343,"Ġ14":3344,"Ġcauses":3345,"Ġtumor":3346,"Ġcavity":3347,"Ġhealing":3348,"ism":3349,"Ġtb":3350,"esophag":3351,"Ġthoracocentesis":3352,"Ġthought":3353,"hole":3354,"ired":3355,"Ġshown":3356,"Ġclip":3357,"Ġglo":3358,"Ġprojected":3359,"Ġupward":3360,"Ġintroduc":3361,"Ġnevertheless":3362,"Ġvisualization":3363,"Ġsensitivity":3364,"Ġdetails":3365,"Ġelect":3366,"ilinear":3367,"Ġannular":3368,"Ġpylorus":3369,"-___":3370,"ital":3371,"Ġsple":3372,"Ġcurvilinear":3373,"mid":3374,"sp":3375,"Ġwill":3376,"cumulation":3377,"esophagus":3378,"bing":3379,"uation":3380,"Ġtracking":3381,"Ġannulus":3382,"ound":3383,"ifted":3384,"rected":3385,"Ġcri":3386,"pre":3387,"Ġexist":3388,"Ġshifted":3389,"Ġcardiothoracic":3390,"spine":3391,"ok":3392,"Ġinflammatory":3393,"Ġintroducer":3394,"onia":3395,"Ġpedic":3396,"Ġdeterm":3397,"Ġimpos":3398,"Ġcomponents":3399,"Ġdetermine":3400,"Ġimpossible":3401,"oned":3402,"Ġfragm":3403,"odular":3404,"Ġoverlapping":3405,"Ġpedicle":3406,"cin":3407,"mit":3408,"Ġfact":3409,"Ġposterolateral":3410,"Ġlesser":3411,"Ġmeasures":3412,"Ġreduction":3413,"ling":3414,"Ġivc":3415,"Ġfissures":3416,"Ġdouble":3417,"chondral":3418,"Ġplu":3419,"Ġerect":3420,"Ġdesired":3421,"Ġembolism":3422,"Ġscapula":3423,"omatosis":3424,"Ġmotion":3425,"Ġforward":3426,"Ġteam":3427,"Ġ09":3428,"distended":3429,"Ġtoo":3430,"Ġasymmetrically":3431,"Ġelongated":3432,"Ġdone":3433,"Ġevol":3434,"Ġhighly":3435,"Ġwet":3436,"Ġsty":3437,"arency":3438,"Ġcarcin":3439,"Ġcen":3440,"Ġlater":3441,"Ġpneumonectomy":3442,"Ġinform":3443,"Ġregard":3444,"Ġstabil":3445,"Ġcritical":3446,"Ġaround":3447,"right":3448,"Ġvp":3449,"ardium":3450,"sel":3451,"Ġplug":3452,"Ġextend":3453,"Ġtransparency":3454,"Ġsternum":3455,"Ġstylet":3456,"Ġobscure":3457,"Ġvari":3458,"Ġ17":3459,"Ġradiology":3460,"Ġbronchoscopy":3461,"Ġintrodu":3462,"tium":3463,"Ġfinal":3464,"Ġaccumulation":3465,"Ġmanifestation":3466,"Ġfilter":3467,"Ġthin":3468,"Ġnature":3469,"Ġalone":3470,"Ġliver":3471,"Ġhemothorax":3472,"ĠĠĠ":3473,"Ġneoplas":3474,"Ġemboli":3475,"Ġmd":3476,"Ġfoci":3477,"Ġserious":3478,"ood":3479,"Ġitsel":3480,"Ġinfiltration":3481,"Ġitself":3482,"Ġthus":3483,"Ġtubing":3484,"Ġinterpre":3485,"ape":3486,"Ġcircum":3487,"isplaced":3488,"Ġfeas":3489,"Ġsurface":3490,"Ġ08":3491,"Ġlumen":3492,"Ġinterstitium":3493,"Ġfractured":3494,"Ġtelephoneon":3495,"Ġfeasible":3496,"Ġlooped":3497,"Ġattribut":3498,"Ġimplant":3499,"nant":3500,"olateral":3501,"Ġremnant":3502,"Ġredemonstration":3503,"Ġattributable":3504,"..":3505,"Ġpel":3506,"Ġret":3507,"rence":3508,"Ġtraced":3509,"Ġcentimeter":3510,"Ġcomment":3511,"Ġspic":3512,"Ġreflected":3513,"Ġkyphotic":3514,"Ġnondisplaced":3515,"Ġchannel":3516,"Ġbore":3517,"Ġtem":3518,"Ġscre":3519,"Ġtotal":3520,"Ġconsiderable":3521,"osp":3522,"Ġsecure":3523,"Ġspiculated":3524,"Ġlook":3525,"ium":3526,"til":3527,"Ġobliqu":3528,"Ġunderpenetration":3529,"Ġstabilization":3530,"arding":3531,"angular":3532,"Ġblood":3533,"Ġvalvular":3534,"nt":3535,"Ġdish":3536,"Ġcorrelated":3537,"Ġsidehole":3538,"Ġdemonstration":3539,"Ġcostochondral":3540,"Ġretur":3541,"Ġq":3542,"inc":3543,"Ġseating":3544,"paces":3545,"Ġcompare":3546,"Ġpreoperative":3547,"Ġbaseline":3548,"urgent":3549,"Ġfragment":3550,"tions":3551,"Ġheavily":3552,"Ġimmediately":3553,"cies":3554,"Ġorder":3555,"Ġradiolog":3556,"Ġregarding":3557,"Ġ05":3558,"Ġvertebra":3559,"Ġplaque":3560,"Ġrenal":3561,"ually":3562,"Ġhaze":3563,"Ġmorph":3564,"Ġabutting":3565,"Ġul":3566,"Ġdecu":3567,"Ġaccentuation":3568,"likely":3569,"Ġenters":3570,"Ġevolving":3571,"Ġdecubitus":3572,"iary":3573,"there":3574,"Ġdirected":3575,"Ġabscess":3576,"inary":3577,"sing":3578,"ason":3579,"etric":3580,"Ġthickened":3581,"ailed":3582,"Ġdep":3583,"Ġcontribu":3584,"Ġcoal":3585,"Ġvertebroplasty":3586,"Ġobliquity":3587,"Ġlack":3588,"ries":3589,"Ġreason":3590,"Ġcontaining":3591,"Ġextrapleural":3592,"Ġesophagectomy":3593,"Ġcavitation":3594,"lous":3595,"otomy":3596,"Ġanti":3597,"Ġcoinc":3598,"Ġrecommendations":3599,"Ġexaggerate":3600,"Ġbulla":3601,"Ġscrew":3602,"Ġable":3603,"ange":3604,"obstr":3605,"ive":3606,"tis":3607,"Ġcough":3608,"Ġretained":3609,"Ġconsequ":3610,"Ġsited":3611,"Ġnei":3612,"Ġbullous":3613,"Ġsplen":3614,"Ġrequi":3615,"Ġmonth":3616,"itoneal":3617,"Ġexplan":3618,"Ġinvolvement":3619,"Ġconsequence":3620,"Ġaff":3621,"Ġdistortion":3622,"Ġseptic":3623,"Ġinfarction":3624,"cedural":3625,"Ġlymphang":3626,